module.exports = {
  id: 2, // id
  title: 'О программе | Приоритет 2030', // Заголовок на вкладке
  metaTitle: 'О программе', // Мета заголовок
  metaDescription: 'О программе', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'О программе',
  lead: '<p><strong style="color: inherit">Цель программы Приоритет 2030 – сформировать широкую группу университетов, которые станут лидерами в создании нового научного знания, технологий и разработок для внедрения в российскую экономику и социальную сферу.</strong></p> <p>Университеты, ставшие участниками программы, будут вырабатывать и распространять по всей системе высшего образования лучшие практики научно-исследовательской, инновационной и образовательной деятельности, повысят привлекательность жизни и работы в регионах России, в том числе для иностранных студентов и зарубежных ученых. Они позволят сформировать у выпускников российских университетов навыки и умения, необходимые для их успеха на современном рынке труда и в будущем в условиях стремительного научно-технологического прогресса.</p>',
  video: {
    preview: {
      src: '/i/about/cover.jpg',
      alt: 'Приоритет 2030: Лидерами становятся',
    },
    code: 'rhITU3Tcjmg',
  },
  tasks: {
    title: 'Задачи программы',
    sections: [
      {
        title: 'Имидж науки и высшего образования',
        items: [
          'Отбор и поддержка не менее 100 лучших университетов страны',
          'Развитие сотрудничества университетов с научными организациями и предприятиями реального сектора экономики и социальной сферы',
          'Создание передовых научно-исследовательских лабораторий, конструкторских центров, центров прототипирования, центров трансфера технологий и других научных и инновационных подразделений, привлечение в российские университеты ведущих мировых ученых',
          'Создание условий для полноценного включения студентов и аспирантов в научно-исследовательскую и инновационную деятельность, реализацию творческих и социально ориентированных проектов',
          'Привлечение иностранных граждан для обучения в университетах России',
        ],
      },
      {
        title: 'Развитие страны',
        items: [
          'Содействие трудоустройству лучших выпускников',
          'Формирование у выпускников российских университетов компетенций, необходимых для работы в условиях экономики знаний, в т. ч. связанных с использованием цифровых технологий',
          'Кадровое обеспечение приоритетных направлений науки, технологий, техники, отраслей экономики и социальной сферы',
          'Развитие и внедрение высоких технологий в экономику и социальную сферу',
          'Научно-технологическое и социально-экономическое развитие отраслей экономики и социальной сферы регионов, в которых расположены университеты-участники',
        ],
      },
    ],
  },
  registration: {
    forehead: 'Регистрация на мероприятие',
    title: 'Примите участие в очном мероприятии программы «ПРИОРИТЕТ 2О3О»',
  },
  links: [
    {
      href: '/contacts',
      text: 'Информация для СМИ',
      icon: 'page-docs',
    },
  ],
  support: {
    title: 'Программы развития университетов направлены на:',
    sections: [
      {
        id: 0,
        title: 'Исследования и разработки',
        items: [
          'продвижение образовательных программ и результатов научно-исследовательских и опытно-конструкторских работ',
          'обновление, разработку и внедрение новых образовательных программ высшего образования и дополнительных профессиональных программ',
          'реализацию мер по совершенствованию научно-исследовательской деятельности в магистратуре, аспирантуре и докторантуре',
          'развитие и реализацию прорывных научных исследований и разработок',
          'реализацию новых творческих, социально-гуманитарных проектов',
          'развитие материально-технических условий осуществления образовательной, научной, творческой, социально-гуманитарной деятельности университетов, включая обновление приборной базы университетов',
          'реализацию программ внутрироссийской и международной академической мобильности',
          'формирование консорциумов – объединений с другими университетами и (или) научными организациями, независимо от их ведомственной принадлежности, и при необходимости с иными организациями на основании соглашений о взаимодействии',
        ],
      },
      {
        id: 1,
        title: 'Технологии и инновации',
        items: [
          'внедрение в экономику и социальную сферу высоких технологий ',
          'реализацию образовательных программ высшего образования в сетевой форме',
          'цифровую трансформацию университетов и научных организаций',
        ],
      },
      {
        id: 2,
        title: 'Человеческий капитал',
        items: [
          'подготовку кадров для приоритетных направлений научно-технологического развития Российской Федерации, субъектов Российской Федерации, отраслей экономики и социальной сферы',
          'развитие кадрового потенциала системы высшего образования, сектора исследований и разработок',
          'тиражирование лучших практик университета в других университетах, не являющихся участниками программы «Приоритет-2030»',
          'Привлечение иностранных граждан для обучения в университетах и содействие трудоустройству лучших из них в Российской Федерации',
          'содействие трудоустройству выпускников университетов в секторе исследований и разработок и высокотехнологичных отраслях экономики',
          'реализацию мер по поддержке молодых научно-педагогических работников',
          'объединение с университетами и (или) научными организациями независимо от их ведомственной принадлежности',
          'вовлечение обучающихся в научно-исследовательские и опытно-конструкторские и (или) инновационные работы и (или) социально ориентированные проекты, а также осуществление поддержки обучающихся',
        ],
      },
    ],
  },
  priorities: {
    title: 'Приоритеты программы',
    items: [
      {
        icon: '/i/priorities/7.svg',
        content:
          'Повышение конкурентоспособности России в области образования, науки и технологий',
      },
      {
        icon: '/i/priorities/4.svg',
        content:
          'Трансформация существующих подходов к высшему образованию и создание в России большой группы университетов, успешно конкурирующих на мировом рынке образования, науки и технологий',
      },
      {
        icon: '/i/priorities/5.svg',
        content:
          'Распространение лучших практик научно&#8209исследовательской, образовательной и инновационной деятельности',
      },
      {
        icon: '/i/priorities/6.svg',
        content:
          'Интеграция образовательного процесса с научно&#8209исследовательской, технологической и инновационной деятельностью университета',
      },
      {
        icon: '/i/priorities/3.svg',
        content:
          'Создание благоприятных условий для развития и успешной реализации личностного потенциала',
      },
      {
        icon: '/i/priorities/9.svg',
        content:
          'Повышение качества жизни и создание условий для самореализации',
      },
    ],
  },
  progress: {
    title: 'Ход программы',
    year: '2021',
    activeStage: 2,
    items: [
      '<a href="#" disabled target="_blank" rel="noopener"><p>3 октября 2021</p><p>Завершение отбора вузов на предоставление специальной части гранта для достижения глобального научного, территориального и (или) отраслевого лидерства»</p></a>',
      '<a href="https://priority2030.ru/upload/medialibrary/290/925yylpwvxsax2kbwjdrx1jy2e7i28a2/Grafiki-zasedaniy-Soveta-_1_2_3_oktyabrya-2021_.pdf " target="_blank" rel="noopener"><p>1 октября 2021</p><p>Начало отбора университетов для предоставления специальной части гранта</p></a>',
      '<a href="https://minobrnauki.gov.ru/%D0%BF%D1%80%D0%B8%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D1%82.pdf " target="_blank" rel="noopener"><p>27 сентября 2021</p><p>Завершение отбора. Объявлен список вузов, ставших участниками программы «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>10 сентября 2021</p><p>Начало отбора университетов для участия в программе «Приоритет 2030»</p></a>',
      '<a style="pointer-events: none" href="#" target="_blank" rel="noopener"><p>Август 2021</p><p>Экспертиза программ развития университетов</p></a>',
      '<a href="https://priority2030.ru/upload/medialibrary/97f/q7vrbjhab2noge80u3yjyrck44hbj99i/09.08-Protokol_zayavki-_3_.pdf" target="_blank" rel="noopener"><p>Август 2021</p><p>Завершение приема заявок на участие в программе «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>Июнь 2021</p><p>Объявление Минобрнауки России о проведении отбора университетов для участия в программе «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=0&rangeSize=1" target="_blank" rel="noopener"><p>13 мая 2021</p><p>Выход постановления Правительства Российской Федерации о программе «Приоритет 2030»</p></a>',
    ],
  },
  steps: {
    title: 'Этапы конкурсного отбора',
    sections: [
      {
        title:
          '<b>Подготовка заявки университетом Подготовка заявки</b> университетом</br> Подготовка заявки университетом Подготовка заявки университетом Подготовка заявки университетом <ul><li>123</li></ul>',
        items: [
          {
            title: 'Состав заявки',
            content:
              '<p>\r\n\t Подача заявки и прикладываемых к ней документов для участия в отборе, осуществляется в электронной форме с использованием функционала личного кабинета в установленные отбором сроки подачи заявки путем заполнения всех форм и вложением документов в электронном виде.\r\n</p>\r\n<ul>\r\n\t<li>заявление на участие в отборе</li>\r\n\t<li>программа развития университета, подготовленная в соответствии с методическими рекомендациями</li>\r\n\t<li>документ, подтверждающий полномочия лица, действующего от имени университета</li>\r\n\t<li>справка о соответствии университета требованиям и критериям для участия в отборе</li>\r\n\t<li>справка, подтверждающая соответствие университета требованиям, установленным в подпунктах "а" - "е" пункта 8 Правил проведения отбора, и критериям для участия в отборе</li>\r\n\t<li>письмо организации или органа власти, осуществляющего функции и полномочия учредителя университета, включающее: </li>\r\n\t<ul>\r\n\t\t<li>\r\n\t\tсогласие на участие университета в отборе и последующее заключение соглашения о&nbsp;предоставлении гранта (за исключением университетов, функции и полномочия учредителя, в отношении которых осуществляет Правительство Российской Федерации или Министерство науки и высшего образования Российской Федерации) </li>\r\n\t\t<li>\r\n\t\tсогласие предусматривать дополнительное финансовое обеспечение программы развития университета, если он будет признан кандидатом на участие в программе "Приоритет-2030" </li>\r\n\t</ul>\r\n</ul>\r\n <a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" class="doc">Правила проведения отбора, пункт 3</a>',
          },
          {
            title: 'Программа развития университета',
            content:
              '<b>Программа развития университета должна быть направлена на достижение следующих целей:<br>\r\n </b>\r\n<ul>\r\n\t<li>содействие увеличению вклада российских университетов в достижение национальных целей развития Российской Федерации на период до 2030 года</li>\r\n\t<li>\r\n\tсбалансированное пространственное развитие страны</li>\r\n\t<li>\r\n\tобеспечение доступности качественного высшего образования в регионах Российской Федерации</li>\r\n</ul>\r\n <b>Программа развития университета должна учитывать положения:<br>\r\n </b>\r\n<ul>\r\n\t<li>стратегии научно-технологического развития Российской Федерации</li>\r\n\t<li>\r\n\tстратегии пространственного развития Российской Федерации на период до 2025 года</li>\r\n\t<li>\r\n\tстратегий социально-экономического развития субъектов Российской Федерации</li>\r\n\t<li>\r\n\tотраслевых документов&nbsp;стратегического планирования Российской Федерации</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Вскрытие заявок и допуск заявок университетов к участию в отборе',
        items: [
          {
            title:
              'Основаниями отклонения заявки группой отбора заявок на стадии рассмотрения и оценки являются',
            content:
              '<ul>\r\n\t<li>несоответствие университетов требованиям, установленным пунктом 8, и критериям допуска к отбору, предусмотренным пунктом 9 Правил проведения отбора</li>\r\n\t<li>несоответствие представленных университетами документов в составе заявок, и (или) непредставление (представление не в полном объеме) документов, указанных в пункте 3 Правил проведения отбора, и (или) несоответствие университетов требованиям и (или) критериям допуска к отбору, указанным в пунктах 8 и 9 Правил проведения отбора, и (или) несоответствие требованиям к заявкам, установленным в объявлении о проведении отбора</li>\r\n\t<li>недостоверность представленной университетами информации, в том числе информации о месте нахождения и адресе юридического лица</li>\r\n\t<li>подача университетами заявки после даты и (или) времени, определенных для подачи заявок</li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Проведение экспертизы программ развития',
        items: [
          {
            title:
              'Экспертная оценка программ развития университетов проводится',
            content:
              '<ul>\r\n\t<li>\r\n\tнезависимыми экспертами в области науки и высшего образования </li>\r\n\t<li>\r\n\tэкспертами Минкультуры России и Минцифры России </li>\r\n\t<li>\r\n\tРоссийской академией наук&nbsp; </li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Отбор университетов для предоставления базовой части гранта',
        items: [
          {
            title:
              'Работа комиссии Минобрнауки России по проведению отбора университетов  ',
            content:
              '<blockquote class="quote">\r\n\t Проведение оценки программ развития университетов по критериям, в том числе с учетом экспертной оценки программ развития университетов\r\n</blockquote>\r\n По результатам рейтингования заявок формируется&nbsp;перечень:\r\n<ul>\r\n\t<li>\r\n\tне менее 100 университетов – участников программы «Приоритет-2030», получателей базовой части гранта </li>\r\n\t<li>\r\n\tуниверситетов – участников программы «Приоритет-2030», претендующих на получение специальной части гранта, для рассмотрения проектов их программ развития Советом </li>\r\n\t<li>\r\n\t&nbsp;университетов – кандидатов на участие в программе «Приоритет-2030»\r\n\t<p>\r\n\t</p>\r\n </li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Заключение соглашения о предоставлении базовой части гранта',
        items: [
          {
            title:
              'Заключение соглашения по результатам отбора о предоставлении базовой части гранта',
            content:
              '<p>\r\n\tУниверситету может быть отказано в предоставлении гранта в случае:<br>\r\n</p>\r\n<ul>\r\n\t<li>неподписания университетом соглашения о предоставлении базовой части гранта в течение 10 рабочих дней со дня его формирования в ГИИС «Электронный бюджет</li>\r\n\t<li>несоответствия университета требованиям и (или) критериям, определенным пунктами 8 и 9 Правил проведения отбора, или непредставление (представление не в полном объеме) указанных документов</li>\r\n\t<li>установления факта недостоверности представленной университетом информации</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Отбор университетов для предоставления специальной части гранта',
        items: [
          {
            title:
              'Работа Совета по поддержке программ развития образовательных организаций высшего образования',
            content:
              '<ul>\r\n\t<li>Проведение оценки программ развития университетов комиссиями Совета по направлениям "Исследовательское лидерство" и "Территориальное и (или) отраслевое лидерство" в соответствии с правилами проведения экспертизы</li>\r\n\t<li>Заседание Президиума Совета для принятия решения об университетах – получателях специальной части гранта и формирования рекомендаций для университетов получателей специальной части гранта</li>\r\n\t<li>Заседание комиссии Минобрнауки России для утверждения получателей специальной части гранта</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Заключение дополнительного соглашения о предоставлении специальной части гранта',
        items: [
          {
            title:
              'Заключение дополнительного соглашения по результатам отбора о предоставлении специальной части гранта',
            content:
              '<p>\r\n\t Университету может быть отказано в предоставлении специальной части гранта в случае:\r\n</p>\r\n<p>\r\n</p>\r\n<ul>\r\n\t<li>неподписания университетом дополнительного соглашения о предоставлении специальной части гранта в течение 10 рабочих дней со дня его формирования в государственной интегрированной информационной системе управления общественными финансами "Электронный бюджет"</li>\r\n\t<li>несоответствия университета требованиям и (или) критериям, определенным пунктами 8 и 9 Правил проведения отбора, или непредставление (представление не в полном объеме) указанных документов</li>\r\n\t<li>установления факта недостоверности представленной университетом информации</li>\r\n</ul>\r\n<p>\r\n\t Перечисление грантов университетам, являющимся бюджетными или автономными учреждениями, осуществляется в течение 20 рабочих дней с даты заключения соглашения о предоставлении базовой части гранта или дополнительного соглашения о предоставлении специальной части гранта на лицевые счета, открытые в территориальном органе Федерального казначейства.\r\n</p>',
          },
        ],
      },
    ],
  },
  commissionMembers: {
    title: 'Комиссия Минобрнауки РФ по отбору в&nbsp;программу',
    items: [],
  },
  councilMembers: {
    title: 'Совет по поддержке программ развития',
    items: [],
  },
  architecture: {
    title: 'Финансирование программы',
    left: {
      title: 'Что оценивается',
      iconText: 'Программа развития университета-кандидата',
    },
    center: {
      title: 'Грант',
      items: [
        {
          title: 'Базовый грант',
          subtitle:
            'Ежегодный базовый грант 100 млн рублей каждому университету-участнику (не менее 100 университетов)',
          content: '',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Исследовательское лидерство»',
          content:
            '<ul><li>проведение прорывных научных исследований</li><li>создание наукоемкой продукции и технологий</li><li>наращивание кадрового потенциала сектора исследований и разработок</li></ul>',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Территориальное и (или) отраслевое лидерство»',
          content:
            '<ul><li>социально-экономическое развитие территорий</li><li>укрепление кадрового и научно-технологического потенциала организаций реального сектора экономики и социальной сферы</li></ul>',
        },
        {
          title: '',
          subtitle: '',
          content:
            '<p>Предельный размер специальной части гранта ежегодно устанавливается комиссией</p>',
        },
      ],
    },
    right: {
      title: 'Кто отбирает',
      iconText:
        'Совет по государственной поддержке программы при Правительстве Российской Федерации',
      ministry: {
        title: 'Конкурсная комиссия',
        content:
          'Министерства науки и высшего образования Российской Федерации по проведению отбора университетов в целях участия в программе «Приоритет 2030»',
      },
    },
  },
  history: {
    title: `Исторические этапы развития университетов в&nbsp;современной России`,
    events: [
      {
        title: '2021',
        text: 'В России стартовала самая масштабная в истории России программа государственной поддержки университетов «Приоритет 2030»',
        icon: '2021',
        isActive: 'active',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_384628/',
      },
      {
        title: '2016',
        text: 'В России появились первые опорные вузы',
        icon: '2016',
        isActive: 'active',
        href: 'http://base.garant.ru/71244466/',
      },
      {
        title: '2013',
        text: 'Запущен Проект 5-100, направленный на повышение конкурентоспособности ведущих российских университетов среди ведущих мировых научно-образовательных центров',
        icon: '2013',
        isActive: 'active',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_143479/',
      },
      {
        title: '2008',
        text: 'В России созданы национальные исследовательские университеты',
        icon: '2008',
        isActive: 'active',
        href: 'http://www.kremlin.ru/acts/bank/28121',
      },
      {
        title: '2000',
        text: 'Приняты государственные образовательные стандарты высшего профессионального образования второго поколения',
        icon: '2000',
        isActive: '',
        href: 'https://www.rsvpu.ru/umo-po-ppo/v-pomoshh-razrabotchikam-oop/filedirectory/2345/metodichka-oop-vuza.pdf',
      },
      {
        title: '1996',
        text: 'Законодательно закреплены 3 уровня высшего профессионального образования: бакалавр, магистр и специалист',
        icon: '1996',
        isActive: '',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_11446/',
      },
      {
        title: '1993',
        text: 'Разработано и введено в действие первое поколение государственного образовательного стандарта высшего профессионального образования',
        icon: '1993',
        isActive: '',
        href: 'http://pravo.gov.ru/proxy/ips/?docbody=&prevDoc=102031859&backlink=1&&nd=102025536',
      },
      {
        title: '1992',
        text: 'В российских университетах введена возможность подготовки бакалавров и магистров',
        icon: '1992_top',
        isActive: '',
        href: 'https://lawrussia.ru/texts/legal_216/doc216a481x553.htm',
      },
      {
        title: '1992',
        text: 'Закон «Об образовании» принят постановлением Верховного Совета Российской Федерации',
        icon: '1992',
        isActive: '',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_1888/',
      },
    ],
  },
}
