module.exports = {
  id: 2, // id
  title: 'О программе | Приоритет 2030', // Заголовок на вкладке
  metaTitle: 'О программе', // Мета заголовок
  metaDescription: 'О программе', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'О программе',
  lead: '<p><strong style="color: inherit">Цель программы Приоритет 2030 – сформировать широкую группу университетов, которые станут лидерами в создании нового научного знания, технологий и разработок для внедрения в российскую экономику и социальную сферу.</strong></p> <p>Университеты, ставшие участниками программы, будут вырабатывать и распространять по всей системе высшего образования лучшие практики научно-исследовательской, инновационной и образовательной деятельности, повысят привлекательность жизни и работы в регионах России, в том числе для иностранных студентов и зарубежных ученых. Они позволят сформировать у выпускников российских университетов навыки и умения, необходимые для их успеха на современном рынке труда и в будущем в условиях стремительного научно-технологического прогресса.</p>',
  video: {
    preview: {
      src: '/i/about/cover.jpg',
      alt: 'Приоритет 2030: Лидерами становятся',
    },
    code: 'rhITU3Tcjmg',
  },
  tasks: {
    title: 'Задачи программы',
    sections: [
      {
        title: 'Имидж науки и высшего образования',
        items: [
          'Отбор и поддержка не менее 100 лучших университетов страны',
          'Развитие сотрудничества университетов с научными организациями и предприятиями реального сектора экономики и социальной сферы',
          'Создание передовых научно-исследовательских лабораторий, конструкторских центров, центров прототипирования, центров трансфера технологий и других научных и инновационных подразделений, привлечение в российские университеты ведущих мировых ученых',
          'Создание условий для полноценного включения студентов и аспирантов в научно-исследовательскую и инновационную деятельность, реализацию творческих и социально ориентированных проектов',
          'Привлечение иностранных граждан для обучения в университетах России',
        ],
      },
      {
        title: 'Развитие страны',
        items: [
          'Содействие трудоустройству лучших выпускников',
          'Формирование у выпускников российских университетов компетенций, необходимых для работы в условиях экономики знаний, в т. ч. связанных с использованием цифровых технологий',
          'Кадровое обеспечение приоритетных направлений науки, технологий, техники, отраслей экономики и социальной сферы',
          'Развитие и внедрение высоких технологий в экономику и социальную сферу',
          'Научно-технологическое и социально-экономическое развитие отраслей экономики и социальной сферы регионов, в которых расположены университеты-участники',
        ],
      },
    ],
  },
  registration: {
    forehead: 'Регистрация на мероприятие',
    title: 'Примите участие в очном мероприятии программы «ПРИОРИТЕТ 2О3О»',
  },
  links: [
    {
      href: '/contacts',
      text: 'Информация для СМИ',
      icon: 'page-docs',
    },
  ],
  support: {
    title: 'Программы развития университетов направлены на:',
    sections: [
      {
        id: 0,
        title: 'Исследования и разработки',
        items: [
          'продвижение образовательных программ и результатов научно-исследовательских и опытно-конструкторских работ',
          'обновление, разработку и внедрение новых образовательных программ высшего образования и дополнительных профессиональных программ',
          'реализацию мер по совершенствованию научно-исследовательской деятельности в магистратуре, аспирантуре и докторантуре',
          'развитие и реализацию прорывных научных исследований и разработок',
          'реализацию новых творческих, социально-гуманитарных проектов',
          'развитие материально-технических условий осуществления образовательной, научной, творческой, социально-гуманитарной деятельности университетов, включая обновление приборной базы университетов',
          'реализацию программ внутрироссийской и международной академической мобильности',
          'формирование консорциумов – объединений с другими университетами и (или) научными организациями, независимо от их ведомственной принадлежности, и при необходимости с иными организациями на основании соглашений о взаимодействии',
        ],
      },
      {
        id: 1,
        title: 'Технологии и инновации',
        items: [
          'внедрение в экономику и социальную сферу высоких технологий ',
          'реализацию образовательных программ высшего образования в сетевой форме',
          'цифровую трансформацию университетов и научных организаций',
        ],
      },
      {
        id: 2,
        title: 'Человеческий капитал',
        items: [
          'подготовку кадров для приоритетных направлений научно-технологического развития Российской Федерации, субъектов Российской Федерации, отраслей экономики и социальной сферы',
          'развитие кадрового потенциала системы высшего образования, сектора исследований и разработок',
          'тиражирование лучших практик университета в других университетах, не являющихся участниками программы «Приоритет-2030»',
          'Привлечение иностранных граждан для обучения в университетах и содействие трудоустройству лучших из них в Российской Федерации',
          'содействие трудоустройству выпускников университетов в секторе исследований и разработок и высокотехнологичных отраслях экономики',
          'реализацию мер по поддержке молодых научно-педагогических работников',
          'объединение с университетами и (или) научными организациями независимо от их ведомственной принадлежности',
          'вовлечение обучающихся в научно-исследовательские и опытно-конструкторские и (или) инновационные работы и (или) социально ориентированные проекты, а также осуществление поддержки обучающихся',
        ],
      },
    ],
  },
  priorities: {
    title: 'Приоритеты программы',
    items: [
      {
        icon: '/i/priorities/7.svg',
        content:
          'Повышение конкурентоспособности России в области образования, науки и технологий',
      },
      {
        icon: '/i/priorities/4.svg',
        content:
          'Трансформация существующих подходов к высшему образованию и создание в России большой группы университетов, успешно конкурирующих на мировом рынке образования, науки и технологий',
      },
      {
        icon: '/i/priorities/5.svg',
        content:
          'Распространение лучших практик научно&#8209исследовательской, образовательной и инновационной деятельности',
      },
      {
        icon: '/i/priorities/6.svg',
        content:
          'Интеграция образовательного процесса с научно&#8209исследовательской, технологической и инновационной деятельностью университета',
      },
      {
        icon: '/i/priorities/3.svg',
        content:
          'Создание благоприятных условий для развития и успешной реализации личностного потенциала',
      },
      {
        icon: '/i/priorities/9.svg',
        content:
          'Повышение качества жизни и создание условий для самореализации',
      },
    ],
  },
  progress: {
    title: 'Ход программы',
    year: '2021',
    activeStage: 2,
    items: [
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=0&rangeSize=1" target="_blank" rel="noopener"><p>13 мая 2021</p><p>Выход постановления Правительства Российской Федерации о программе «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>Июнь 2021</p><p>Объявление Минобрнауки России о проведении отбора университетов для участия в программе «Приоритет 2030»</p></a>',
      '<a href="https://priority2030.ru/upload/medialibrary/97f/q7vrbjhab2noge80u3yjyrck44hbj99i/09.08-Protokol_zayavki-_3_.pdf" target="_blank" rel="noopener"><p>Август 2021</p><p>Завершение приема заявок на участие в программе «Приоритет 2030»</p></a>',
      '<a style="pointer-events: none" href="#" target="_blank" rel="noopener"><p>Август 2021</p><p>Экспертиза программ развития университетов</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>10 сентября 2021</p><p>Отбор университетов для предоставления базовой части гранта на программы развития</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=3&rangeSize=1 " target="_blank" rel="noopener"><p>30 сентября 2021</p><p>Отбор университетов для предоставления специальной части гранта с целью повышения глобальной конкурентоспособности университетов-участников</p></a>',
    ],
  },
  commissionMembers: {
    title: 'Комиссия Минобрнауки РФ по отбору в программу',
    items: [],
  },
  councilMembers: {
    title: 'Совет по поддержке программ развития',
    items: [],
  },
  architecture: {
    title: 'Финансирование программы',
    left: {
      title: 'Что оценивается',
      iconText: 'Программа развития университета-кандидата',
    },
    center: {
      title: 'Грант',
      items: [
        {
          title: 'Базовый грант',
          subtitle:
            'Ежегодный базовый грант 100 млн рублей каждому университету-участнику (не менее 100 университетов)',
          content: '',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Исследовательское лидерство»',
          content:
            '<ul><li>проведение прорывных научных исследований</li><li>создание наукоемкой продукции и технологий</li><li>наращивание кадрового потенциала сектора исследований и разработок</li></ul>',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Территориальное и (или) отраслевое лидерство»',
          content:
            '<ul><li>социально-экономическое развитие территорий</li><li>укрепление кадрового и научно-технологического потенциала организаций реального сектора экономики и социальной сферы</li></ul>',
        },
        {
          title: '',
          subtitle: '',
          content:
            '<p>Предельный размер специальной части гранта ежегодно устанавливается комиссией</p>',
        },
      ],
    },
    right: {
      title: 'Кто отбирает',
      iconText:
        'Совет по государственной поддержке программы при Правительстве Российской Федерации',
      ministry: {
        title: 'Конкурсная комиссия',
        content:
          'Министерства науки и высшего образования Российской Федерации по проведению отбора университетов в целях участия в программе «Приоритет 2030»',
      },
    },
  },
  history: {
    title: `Исторические этапы развития университетов в&nbsp;современной России`,
    events: [
      {
        title: '2021',
        text: 'В России стартовала самая масштабная в истории России программа государственной поддержки университетов «Приоритет 2030»',
        icon: '2021',
        isActive: 'active',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_384628/',
      },
      {
        title: '2016',
        text: 'В России появились первые опорные вузы',
        icon: '2016',
        isActive: 'active',
        href: 'http://base.garant.ru/71244466/',
      },
      {
        title: '2013',
        text: 'Запущен Проект 5-100, направленный на повышение конкурентоспособности ведущих российских университетов среди ведущих мировых научно-образовательных центров',
        icon: '2013',
        isActive: 'active',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_143479/',
      },
      {
        title: '2008',
        text: 'В России созданы национальные исследовательские университеты',
        icon: '2008',
        isActive: 'active',
        href: 'http://www.kremlin.ru/acts/bank/28121',
      },
      {
        title: '2000',
        text: 'Приняты государственные образовательные стандарты высшего профессионального образования второго поколения',
        icon: '2000',
        isActive: '',
        href: 'https://www.rsvpu.ru/umo-po-ppo/v-pomoshh-razrabotchikam-oop/filedirectory/2345/metodichka-oop-vuza.pdf',
      },
      {
        title: '1996',
        text: 'Законодательно закреплены 3 уровня высшего профессионального образования: бакалавр, магистр и специалист',
        icon: '1996',
        isActive: '',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_11446/',
      },
      {
        title: '1993',
        text: 'Разработано и введено в действие первое поколение государственного образовательного стандарта высшего профессионального образования',
        icon: '1993',
        isActive: '',
        href: 'http://pravo.gov.ru/proxy/ips/?docbody=&prevDoc=102031859&backlink=1&&nd=102025536',
      },
      {
        title: '1992',
        text: 'В российских университетах введена возможность подготовки бакалавров и магистров',
        icon: '1992_top',
        isActive: '',
        href: 'https://lawrussia.ru/texts/legal_216/doc216a481x553.htm',
      },
      {
        title: '1992',
        text: 'Закон «Об образовании» принят постановлением Верховного Совета Российской Федерации',
        icon: '1992',
        isActive: '',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_1888/',
      },
    ],
  },
}
