module.exports = {
  id: 2, // id
  title: 'О программе | Приоритет 2030', // Заголовок на вкладке
  metaTitle: 'О программе', // Мета заголовок
  metaDescription: 'О программе', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'О программе',
  lead: '<p><strong style="color: inherit">Цель программы Приоритет 2030 – сформировать широкую группу университетов, которые станут лидерами в создании нового научного знания, технологий и разработок для внедрения в российскую экономику и социальную сферу.</strong></p> <p>Университеты, ставшие участниками программы, будут вырабатывать и распространять по всей системе высшего образования лучшие практики научно-исследовательской, инновационной и образовательной деятельности, повысят привлекательность жизни и работы в регионах России, в том числе для иностранных студентов и зарубежных ученых. Они позволят сформировать у выпускников российских университетов навыки и умения, необходимые для их успеха на современном рынке труда и в будущем в условиях стремительного научно-технологического прогресса.</p>',
  video: {
    preview: {
      src: '/i/about/cover.jpg',
      alt: 'Приоритет 2030: Лидерами становятся',
    },
    code: 'rhITU3Tcjmg',
  },
  tasks: {
    title: 'Задачи программы',
    sections: [
      {
        title: 'Имидж науки и высшего образования',
        items: [
          'Отбор и поддержка не менее 100 лучших университетов страны',
          'Развитие сотрудничества университетов с научными организациями и предприятиями реального сектора экономики и социальной сферы',
          'Создание передовых научно-исследовательских лабораторий, конструкторских центров, центров прототипирования, центров трансфера технологий и других научных и инновационных подразделений, привлечение в российские университеты ведущих мировых ученых',
          'Создание условий для полноценного включения студентов и аспирантов в научно-исследовательскую и инновационную деятельность, реализацию творческих и социально ориентированных проектов',
          'Привлечение иностранных граждан для обучения в университетах России',
        ],
      },
      {
        title: 'Развитие страны',
        items: [
          'Содействие трудоустройству лучших выпускников',
          'Формирование у выпускников российских университетов компетенций, необходимых для работы в условиях экономики знаний, в т. ч. связанных с использованием цифровых технологий',
          'Кадровое обеспечение приоритетных направлений науки, технологий, техники, отраслей экономики и социальной сферы',
          'Развитие и внедрение высоких технологий в экономику и социальную сферу',
          'Научно-технологическое и социально-экономическое развитие отраслей экономики и социальной сферы регионов, в которых расположены университеты-участники',
        ],
      },
    ],
  },
  registration: {
    forehead: 'Регистрация на мероприятие',
    title: 'Примите участие в очном мероприятии программы «ПРИОРИТЕТ 2О3О»',
  },
  links: [
    {
      href: '/contacts',
      text: 'Информация для СМИ',
      icon: 'page-docs',
    },
  ],
  support: {
    title: 'Программы развития университетов направлены на:',
    sections: [
      {
        id: 0,
        title: 'Исследования и разработки',
        items: [
          'продвижение образовательных программ и результатов научно-исследовательских и опытно-конструкторских работ',
          'обновление, разработку и внедрение новых образовательных программ высшего образования и дополнительных профессиональных программ',
          'реализацию мер по совершенствованию научно-исследовательской деятельности в магистратуре, аспирантуре и докторантуре',
          'развитие и реализацию прорывных научных исследований и разработок',
          'реализацию новых творческих, социально-гуманитарных проектов',
          'развитие материально-технических условий осуществления образовательной, научной, творческой, социально-гуманитарной деятельности университетов, включая обновление приборной базы университетов',
          'реализацию программ внутрироссийской и международной академической мобильности',
          'формирование консорциумов – объединений с другими университетами и (или) научными организациями, независимо от их ведомственной принадлежности, и при необходимости с иными организациями на основании соглашений о взаимодействии',
        ],
      },
      {
        id: 1,
        title: 'Технологии и инновации',
        items: [
          'внедрение в экономику и социальную сферу высоких технологий ',
          'реализацию образовательных программ высшего образования в сетевой форме',
          'цифровую трансформацию университетов и научных организаций',
        ],
      },
      {
        id: 2,
        title: 'Человеческий капитал',
        items: [
          'подготовку кадров для приоритетных направлений научно-технологического развития Российской Федерации, субъектов Российской Федерации, отраслей экономики и социальной сферы',
          'развитие кадрового потенциала системы высшего образования, сектора исследований и разработок',
          'тиражирование лучших практик университета в других университетах, не являющихся участниками программы «Приоритет-2030»',
          'Привлечение иностранных граждан для обучения в университетах и содействие трудоустройству лучших из них в Российской Федерации',
          'содействие трудоустройству выпускников университетов в секторе исследований и разработок и высокотехнологичных отраслях экономики',
          'реализацию мер по поддержке молодых научно-педагогических работников',
          'объединение с университетами и (или) научными организациями независимо от их ведомственной принадлежности',
          'вовлечение обучающихся в научно-исследовательские и опытно-конструкторские и (или) инновационные работы и (или) социально ориентированные проекты, а также осуществление поддержки обучающихся',
        ],
      },
    ],
  },
  priorities: {
    title: 'Приоритеты программы',
    items: [
      {
        icon: '/i/priorities/7.svg',
        content:
          'Повышение конкурентоспособности России в области образования, науки и технологий',
      },
      {
        icon: '/i/priorities/4.svg',
        content:
          'Трансформация существующих подходов к высшему образованию и создание в России большой группы университетов, успешно конкурирующих на мировом рынке образования, науки и технологий',
      },
      {
        icon: '/i/priorities/5.svg',
        content:
          'Распространение лучших практик научно&#8209исследовательской, образовательной и инновационной деятельности',
      },
      {
        icon: '/i/priorities/6.svg',
        content:
          'Интеграция образовательного процесса с научно&#8209исследовательской, технологической и инновационной деятельностью университета',
      },
      {
        icon: '/i/priorities/3.svg',
        content:
          'Создание благоприятных условий для развития и успешной реализации личностного потенциала',
      },
      {
        icon: '/i/priorities/9.svg',
        content:
          'Повышение качества жизни и создание условий для самореализации',
      },
    ],
  },
  progress: {
    title: 'Ход программы',
    year: '2021',
    activeStage: 2,
    items: [
      '<a href="#" disabled target="_blank" rel="noopener"><p>3 октября 2021</p><p>Завершение отбора вузов на предоставление специальной части гранта для достижения глобального научного, территориального и (или) отраслевого лидерства»</p></a>',
      '<a href="https://priority2030.ru/upload/medialibrary/290/925yylpwvxsax2kbwjdrx1jy2e7i28a2/Grafiki-zasedaniy-Soveta-_1_2_3_oktyabrya-2021_.pdf " target="_blank" rel="noopener"><p>1 октября 2021</p><p>Начало отбора университетов для предоставления специальной части гранта</p></a>',
      '<a href="https://minobrnauki.gov.ru/%D0%BF%D1%80%D0%B8%D0%BE%D1%80%D0%B8%D1%82%D0%B5%D1%82.pdf " target="_blank" rel="noopener"><p>27 сентября 2021</p><p>Завершение отбора. Объявлен список вузов, ставших участниками программы «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>10 сентября 2021</p><p>Начало отбора университетов для участия в программе «Приоритет 2030»</p></a>',
      '<a style="pointer-events: none" href="#" target="_blank" rel="noopener"><p>Август 2021</p><p>Экспертиза программ развития университетов</p></a>',
      '<a href="https://priority2030.ru/upload/medialibrary/97f/q7vrbjhab2noge80u3yjyrck44hbj99i/09.08-Protokol_zayavki-_3_.pdf" target="_blank" rel="noopener"><p>Август 2021</p><p>Завершение приема заявок на участие в программе «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>Июнь 2021</p><p>Объявление Минобрнауки России о проведении отбора университетов для участия в программе «Приоритет 2030»</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=0&rangeSize=1" target="_blank" rel="noopener"><p>13 мая 2021</p><p>Выход постановления Правительства Российской Федерации о программе «Приоритет 2030»</p></a>',
    ],
  },
  steps: {
    title: 'Этапы конкурсного отбора',
    sections: [
      {
        date: `02-03.10.2021`,
        title:
          'Работа Совета по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы «Приоритет 2030»',
        items: [
          {
            title: `<p>На Совете были рассмотрены программы развития <b>36</b> университетов, претендовавших на специальную часть гранта по треку <b>«Территориальное лидерство и/или отраслевое лидерство»</b></p>
              <p><b>64% из них — региональные вузы</b></p>`,
            content: 'kek',
          },
        ],
      },
      {
        date: `01.10.2021`,
        title:
          'Работа Совета по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы «Приоритет 2030» ',
        items: [
          {
            title: `<p>На Совете были рассмотрены программы развития <b>18</b> университетов, претендовавших на специальную часть гранта по треку <b>«Исследовательское лидерство»<b><p>
              <p><b>39% из них — региональные вузы</b></p>`,
            content: 'kek',
          },
        ],
      },
      {
        date: `30.09.2021`,
        title:
          'Базовая часть гранта в объеме 100 млн. руб. доведена до всех участников программы «Приоритет-2030»',
        items: [
          {
            title: 'kek',
            content: 'kek',
          },
        ],
      },
      {
        date: `20-23.09.2021`,
        title:
          'Работа подкомиссии под председательством Министра Ольги Любимовой по отбору университетов творческой направленности',
        items: [
          {
            title:
              '<p>Из <b>16</b> претендентов были отобраны <b>5</b> творческих вузов (Академия им. Вагановой, ВГИК, ГИТИС, Театральный институт им. Щукина, РАМ им. Гнесиных)</p>',
            content: 'kek',
          },
        ],
      },
      {
        date: `10-25.09.2021`,
        title:
          'Работа Комиссии Минобрнауки России под председательством Министра Валерия Фалькова по отбору университетов в программу',
        items: [
          {
            title:
              '<p><b>Отобран 121 участник программы «Приоритет 2030», 64% из которых —региональные вузы</b></p>',
            content: `<p>Комиссия определила участников программы «Приоритет-2030»: </p>
              <p><b>106</b> университетов, <b>5</b> из которых — вузы творческой направленности, получат базовую часть гранта  </p>
              <p><b>15</b> университетов в статусе статус «Кандидат» — получат финансовую поддержку в 50 млн рублей при выполнении своих обязательств по привлечению финансирования программы развития </p>
              <p><b>На рассмотрение Совета по поддержке программ развития Комиссия рекомендовала: </p>
              <ul><li>18 университетов по направлению «Исследовательское лидерство» </li>
              <li>36 университетов по направлению «Территориальное лидерство и/или отраслевое лидерство»</b></li></ul>
              `,
          },
        ],
      },
      {
        date: `11.08.2021`,
        title: `<b>Проведение технической экспертизы заявок на соответствие требованиям</b>`,
        items: [
          {
            title: `<p><b>187 университетов были допущены к конкурсному отбору</b></p>
              <p>5 заявок университетов отклонены по техническим требованиям</p>
             `,
            content: `<ul><li>1 группа — 141 университет </li>
              <li>2 группа — 20 университетов творческой направленности </li>
              <li>3 группа — 25 университетов </li>
              <li> 4 группа — 1 университет (реорганизация)</li></ul>`,
          },
          {
            title:
              '<p><b>28</b> университетов претендовали на специальную часть гранта по треку <b>«Исследовательское лидерство»</b></p>',
            content: 'kek',
          },
          {
            title:
              '<p><b>93</b> университета претендовали на специальную часть гранта по треку <b>«Территориальное и (или) отраслевое лидерство»</b></p>',
            content: 'kek',
          },
          {
            title:
              '<p><b>Среди университетов, допущенных к конкурсному отбору — 67% региональных вузов из 59 субъектов РФ</b></p>',
            content: 'kek',
          },
        ],
      },
      {
        date: `06.08.2021`,
        title: 'Срок окончания подачи заявок',
        items: [
          {
            title:
              '<p><b>192</b> заявки подано, из них <b>66%</b> — региональные вузы</p>',
            content: 'kek',
          },
        ],
      },
      {
        date: `24.06.2021`,
        title: `<b>Старт программы «Приоритет-2030»</b><br>
          <p>Отбор в программу «Приоритет 2030» проводился среди 300 российских университетов, соответствовавших критериям отбора</p>`,
        items: [
          {
            title: '1 группа критериев отбора',
            content: `<p>Университеты соответствуют всем критериям отбора:</p> 
              <ul><li>Численность обучающихся по очной форме обучения не менее 4000 человек</li>
              <li>Совокупный объем финансового обеспечения университета из всех источников за последний отчетный период составляет не менее 1000 млн. рублей</li>
              <li>Удельный вес финансового обеспечения университета от НИОКР в общих доходах университета не менее 5 процентов</li></ul>
              `,
          },
          {
            title: '2 группа критериев отбора',
            content:
              '<p>Университеты творческой направленности соответствуют всем критериям</p>',
          },
          {
            title: '3 группа критериев отбора',
            content:
              '<p>«Кандидаты» — университеты соответствуют 2 и 3 группе критериев</p>',
          },
          {
            title: '4 группа критериев отбора',
            content: `<p>«Реорганизация» — университеты соответствуют 2 и 3 группе критериев.</p>
            <p>Принято решение о слиянии с другими университетами и (или) научными организациями </p>
              `,
          },
        ],
      },
    ],
  },
  commissionMembers: {
    title: 'Комиссия Минобрнауки РФ по отбору в&nbsp;программу',
    items: [],
  },
  councilMembers: {
    title: 'Совет по поддержке программ развития',
    items: [],
  },
  architecture: {
    title: 'Финансирование программы',
    left: {
      title: 'Что оценивается',
      iconText: 'Программа развития университета-кандидата',
    },
    center: {
      title: 'Грант',
      items: [
        {
          title: 'Базовый грант',
          subtitle:
            'Ежегодный базовый грант 100 млн рублей каждому университету-участнику (не менее 100 университетов)',
          content: '',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Исследовательское лидерство»',
          content:
            '<ul><li>проведение прорывных научных исследований</li><li>создание наукоемкой продукции и технологий</li><li>наращивание кадрового потенциала сектора исследований и разработок</li></ul>',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Территориальное и (или) отраслевое лидерство»',
          content:
            '<ul><li>социально-экономическое развитие территорий</li><li>укрепление кадрового и научно-технологического потенциала организаций реального сектора экономики и социальной сферы</li></ul>',
        },
        {
          title: '',
          subtitle: '',
          content:
            '<p>Предельный размер специальной части гранта ежегодно устанавливается комиссией</p>',
        },
      ],
    },
    right: {
      title: 'Кто отбирает',
      iconText:
        'Совет по государственной поддержке программы при Правительстве Российской Федерации',
      ministry: {
        title: 'Конкурсная комиссия',
        content:
          'Министерства науки и высшего образования Российской Федерации по проведению отбора университетов в целях участия в программе «Приоритет 2030»',
      },
    },
  },
  history: {
    title: `Исторические этапы развития университетов в&nbsp;современной России`,
    events: [
      {
        title: '2021',
        text: 'В России стартовала самая масштабная в истории России программа государственной поддержки университетов «Приоритет 2030»',
        icon: '2021',
        isActive: 'active',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_384628/',
      },
      {
        title: '2016',
        text: 'В России появились первые опорные вузы',
        icon: '2016',
        isActive: 'active',
        href: 'http://base.garant.ru/71244466/',
      },
      {
        title: '2013',
        text: 'Запущен Проект 5-100, направленный на повышение конкурентоспособности ведущих российских университетов среди ведущих мировых научно-образовательных центров',
        icon: '2013',
        isActive: 'active',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_143479/',
      },
      {
        title: '2008',
        text: 'В России созданы национальные исследовательские университеты',
        icon: '2008',
        isActive: 'active',
        href: 'http://www.kremlin.ru/acts/bank/28121',
      },
      {
        title: '2000',
        text: 'Приняты государственные образовательные стандарты высшего профессионального образования второго поколения',
        icon: '2000',
        isActive: '',
        href: 'https://www.rsvpu.ru/umo-po-ppo/v-pomoshh-razrabotchikam-oop/filedirectory/2345/metodichka-oop-vuza.pdf',
      },
      {
        title: '1996',
        text: 'Законодательно закреплены 3 уровня высшего профессионального образования: бакалавр, магистр и специалист',
        icon: '1996',
        isActive: '',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_11446/',
      },
      {
        title: '1993',
        text: 'Разработано и введено в действие первое поколение государственного образовательного стандарта высшего профессионального образования',
        icon: '1993',
        isActive: '',
        href: 'http://pravo.gov.ru/proxy/ips/?docbody=&prevDoc=102031859&backlink=1&&nd=102025536',
      },
      {
        title: '1992',
        text: 'В российских университетах введена возможность подготовки бакалавров и магистров',
        icon: '1992_top',
        isActive: '',
        href: 'https://lawrussia.ru/texts/legal_216/doc216a481x553.htm',
      },
      {
        title: '1992',
        text: 'Закон «Об образовании» принят постановлением Верховного Совета Российской Федерации',
        icon: '1992',
        isActive: '',
        href: 'http://www.consultant.ru/document/cons_doc_LAW_1888/',
      },
    ],
  },
}
