module.exports = {
  id: 133, // id
  title: 'Статистика | Приоритет 2030', // Заголовок на вкладке
  metaTitle: 'Статистика Программы «Приоритет 2030»', // Мета заголовок
  metaDescription: 'Статистика Программы «Приоритет 2030»', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'Статистика Программы «Приоритет 2030»',
  lead: ``,
  participants: {
    title: 'Участники программы',
  },
  candidates: {
    title: 'Кандидаты в программу Программу 2030',
  },
  summary: {
    title: 'Итоги заявочной кампании Приоритет 2030',
  },
}
