module.exports = {
  id: 7, // id
  title: 'Контакты | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle: 'Контакты', // Мета заголовок
  metaDescription: 'Контакты', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'Контакты',
  press: {
    title: 'Пресс-служба',
    tel: {
      text: '+7 (499) 271-55-72',
      href: '74992715572',
    },
    email: {
      text: 'press@priority2030.ru',
      href: 'press@priority2030.ru',
    },
  },
  common: {
    title: 'По общим вопросам',
    tel: {
      text: '+7 (499) 271-55-72',
      href: '74992715572',
    },
    email: {
      text: 'info@priority2030.ru',
      href: 'info@priority2030.ru',
    },
  },
  center: {
    title: 'Колл-центр',
    tel: {
      text: '+7 (499) 705-71-90',
      href: '74997057190',
    },
  },
  reference: {
    title: 'Оператор программы Приоритет 2030',
    content: `<p>ФГАНУ &laquo;Социоцентр&raquo;&nbsp;&mdash; подведомственное учреждение Министерства науки и&nbsp;высшего образования Российской Федерации. Осуществляет организационно-техническое, информационное, методическое, экспертно-аналитическое сопровождение программы &laquo;Приоритет 2030&raquo; в&nbsp;соответствии с&nbsp;постановлением Правительства Российской Федерации &#8470;&nbsp;729 от&nbsp;13&nbsp;мая 2021&nbsp;года.</p>
      <p>Адрес: 101000, г. Москва, Потаповский переулок 5с4. </br> Врио директора: Филиппов Борис Юрьевич

</p>`,
  },
}
