module.exports = {
  id: 6, // id
  title: 'Документы | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle: 'Документы', // Мета заголовок
  metaDescription: 'Документы', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  documents: {
    title: 'Документы',
    items: [
      {
        activeFrom: '2021-06-23T06:34:14+0000',
        text: 'Постановление Правительства Российской Федерации от 13.05.2021 № 729 «О мерах по реализации программы стратегического академического лидерства «Приоритет-2030»',
        href: 'http://publication.pravo.gov.ru/Document/View/0001202105210040?index=0&rangeSize=1',
      },
      {
        activeFrom: '2021-06-23T06:34:14+0000',
        text: 'Постановление Правительства Российской Федерации от 13.05.2021 № 730 «О Совете по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030»',
        href: 'http://priority2030.ru/upload/medialibrary/9b2/iwyepfy7iq9unl6zi9txzgmbk2vgwrwi/6.2-Postanovlenie_O-Sovete-po-podderzhke-programm-razvitiya-obrazovatelnykh-organizatsiy-vysshego-obrazovaniya-v-ramkakh-Prioritet_2030.pdf',
      },
      {
        activeFrom: '2021-06-23T06:34:14+0000',
        text: 'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 433 "Об утверждении методик расчета значений показателей, включенных в первую и вторую группы критериев допуска к отбору образовательных организаций высшего образования для оказания поддержки программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства "Приоритет-2030"‚ и показателей, необходимых для достижения результата предоставления гранта в форме субсидий из федерального бюджета образовательным организациям высшего образования в рамках реализации программы стратегического академического лидерства "Приоритет-2030" (Зарегистрирован 21.06.2021 № 63941)',
        href: 'http://publication.pravo.gov.ru/Document/View/0001202106220013',
      },
      {
        activeFrom: '2021-06-23T06:34:14+0000',
        text: 'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 429 "Об утверждении перечня специальностей и направлений подготовки высшего образования, учитываемых при определении соответствия образовательных организаций высшего образования второй группе критериев допуска к отбору образовательных организаций высшего образования для оказания поддержки программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства "Приоритет-2030" (Зарегистрирован 21.06.2021 № 63939)',
        href: 'http://publication.pravo.gov.ru/Document/View/00012021062100273',
      },
      {
        activeFrom: '2021-06-23T06:34:14+0000',
        text:
          'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 431 "Об утверждении порядка расчета итогового балла по результатам оценки программы (проекта программы) развития образовательной организации высшего образования и отчетов о реализации программы развития образовательной организации высшего образования комиссией Министерства науки и высшего образования Российской Федерации по проведению отбора образовательных организаций высшего образования в целях участия в программе стратегического академического лидерства "Приоритет-2030"\n' +
          '(Зарегистрирован 21.06.2021 № 63940)\n',
        href: 'http://publication.pravo.gov.ru/Document/View/0001202106210028',
      },
    ],
  },
}
