module.exports = {
  id: 13, // id
  title: 'Вопросы и ответы  | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle: 'Вопросы и ответы ', // Мета заголовок
  metaDescription: 'Вопросы и ответы ', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'Вопросы и ответы',
  lead: `На этой странице вы можете найти ответы на Часто задаваемые вопросы вопросы по программе «Приоритет 2030», а так же написать свой вопрос, если не найдете его в списке.`,
  recommendation: {
    title: '',
  },
  form: {
    title: 'Не нашли нужную информацию?</br> Спросите у нас!',
  },
}
