module.exports = {
  id: 4, // id
  title: 'Каĸ стать участниĸом программы | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle: 'Каĸ стать участниĸом программы', // Мета заголовок
  metaDescription: 'Каĸ стать участниĸом программы', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'Каĸ стать участниĸом программы',
  participationSteps: [
    {
      title: 'Подготовить пакет документов',
      content: `<p>Ознакомиться с пакетом документов вы можете <a href="/documents/docs">здесь</a><p>`,
    },
    {
      title: 'Направить пакет документов ',
      content: `<p>Подача заявки и прикладываемых к ней документов для участия в отборе, осуществляется в электронной форме с использованием функционала личного кабинета по адресу: <a href="https://lk.priority2030.ru">lk.priority2030.ru</a> не позднее 1 августа 2021 года<p>`,
    },
    {
      title: 'Узнать результаты отбора',
      content: `<p>Информация о <a href="#">результатах отбора университетов</a> будет опубликована 1 октября 2021 года на официальном сайте программы и на сайте Министерства науки и высшего образования Российской Федерации<p>`,
    },
  ],
  stats: {
    title: 'Показатели',
    content: `<p>Показатели эффективности программ развития университетов нацелены на комплексное и долгосрочное развитие университетов как современных центров научных исследований и разработок, конкурентоспособных на мировом уровне образования, создающих необходимые условия для самореализации и развития граждан. Система показателей эффективности фокусирует трансформацию университетов в направлении увеличения объема и результативности научно-исследовательских и опытно-конструкторских работ, роста числа молодых исследователей, создания условий для получения качественного образования. Значения показателей эффективности реализации программ развития характеризуют прогресс, который смог достичь университет в процессе своей трансформации. Полный перечень критериев можно увидеть по <a href="#">ссылке</a>.</p>`,
  },
  requirements: {
    title: 'Требования к участникам программы',
    items: [
      {
        title: '',
        content: `<h3>Критерии отбора</h3><p>\r\n\t В программе «Приоритет 2030» могут принять участие любые российские университеты вне зависимости от формы собственности, ведомственной принадлежности или территориального расположения, за исключением казенных учреждений, удовлетворяющие одной из групп критериев допуска к отбору. В ходе конкурсного отбора будет оцениваться амбициозность целей и результатов программы развития университета:&nbsp;\r\n</p>`,
        sections: [
          {
            id: 0,
            title: 'Первая группа критериев',
            items: [
              `численность обучающихся по образовательным программам высшего образования по очной форме обучения – <span>не&nbsp;менее 4000 человек</span>`,
              `совокупный объем доходов из всех источников – <span>не менее 1 млрд рублей</span>`,
              `удельный вес доходов от НИОКР в общем объеме доходов – <span>не менее 5%</span>`,
            ],
          },
          {
            id: 1,
            title: 'Вторая группа критериев',
            items: [
              `доля студентов, зачисленных на первый курс на обучение по специальностям и направлениям подготовки высшего образования творческой направленности в общем количестве первокурсников, – <span>не&nbsp;менее 60%</span>`,
              `<span>наличие письма за подписью руководителя</span> организации, осуществляющей функции и полномочия учредителя университета, о рекомендации к участию в отборе с обоснованием наличия потенциала университета, необходимого для участия в программе «Приоритет 2030»`,
            ],
          },
          {
            id: 2,
            title: 'Третья группа критериев',
            items: [
              `<span>соответствие двум из трех</span> критериев первой группы допуска к отбору`,
              `<span>обязательство университета</span> по достижении соответствия первой группе критериев не позднее 2023 года`,
              `наличие обязательства органа власти региона, на территории которого расположен университет, и (или) профильного ФОИВа, и (или) профильной системообразующей организации осуществлять дополнительную финансовую поддержку реализации программы развития университета в объеме <span>не менее 100 млн рублей в год</span>`,
            ],
          },
          {
            id: 3,
            title: 'Четвертая группа критериев',
            items: [
              `<span>соответствие двум из трех критериев</span> первой группы допуска к отбору`,
              `<span>решение университета об инициировании процедуры реорганизации</span> в форме слияния или присоединения с другими университетами и (или) научными организациями`,
              `<span>обязательство университета</span> о завершении реорганизационных процедур и достижении соответствия первой группе критериев допуска к отбору не позднее 2023 года`,
            ],
          },
        ],
      },
      {
        title: '',
        content: `
        <h3> Критерии оценки программы развития университета</h3><ul>\r\n\t<li>\r\n\t<p>\r\n\t\t амбициозность целей и результатов программы развития университета-конкурсанта, их соответствие национальным целям развития Российской Федерации на период до 2030 года, Стратегии научно-технологического развития Российской Федерации, стратегиям социально-экономического развития субъектов Российской Федерации и (или) отраслевым документам стратегического планирования Российской Федерации\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\t академическое признание и потенциал университета, в том числе с учетом результатов реализации Проекта 5-100\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tстепень проработанности программы развития университета\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\t реализация творческих и социально-гуманитарных проектов и взаимодействие университета с органами государственной власти субъектов Российской Федерации, органами местного самоуправления, работодателями и их объединениями, а также с организациями реального сектора экономики в субъектах Российской Федерации\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tмодернизация системы управления университета-конкурсанта и его взаимодействие с участниками консорциума, включая оценку долгосрочной стратегии развития консорциума, деятельности управляющих органов консорциума, реализации сетевых образовательных программ и научных проектов, внедрения единых инфраструктурных решений\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tреорганизация в форме слияния (присоединения) с университетами и (или) научными организациями (при включении в программу развития университета мероприятий по реорганизации)\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tобеспечение условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся\r\n\t</p>\r\n </li>\r\n</ul>
`,
        sections: [],
      },
    ],
  },
  steps: {
    title: 'Этапы отбора  в 2021 году',
    sections: [
      {
        date: `15.10.2021`,
        title: '',
        items: [
          {
            title: `<b>Специальная часть гранта доведена к университетам, отобранным по трекам «Исследовательское лидерство» и «Территориальное и (или) отраслевое лидерство»</b>`,
            content: ``,
          },
        ],
      },
      {
        date: `02-03.10.2021`,
        title: '',
        items: [
          {
            title: `<b>Работа Совета по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы «Приоритет 2030»</b>`,
            content: `<p>На Совете были рассмотрены программы развития 36 университетов, претендовавших на специальную часть гранта по треку «Территориальное лидерство и (или) отраслевое лидерство»</p>
            <p>64% из них — региональные вузы</p>`,
          },
        ],
      },
      {
        date: `01.10.2021`,
        title: '',
        items: [
          {
            title: `<b>Работа Совета по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы «Приоритет 2030» </b>`,
            content: `<p>На Совете были рассмотрены программы развития 18 университетов, претендовавших на специальную часть гранта по треку «Исследовательское лидерство»<p>
            <p>39% из них — региональные вузы</p>`,
          },
        ],
      },
      {
        date: `30.09.2021`,
        title: '',
        items: [
          {
            title:
              '<b>Базовая часть гранта в объеме 100 млн рублей доведена до всех участников программы «Приоритет&nbsp;2030»</b>',
            content: '',
          },
        ],
      },
      {
        date: `20-23.09.2021`,
        title: '',
        items: [
          {
            title:
              '<b>Работа подкомиссии под председательством министра Ольги Любимовой по отбору университетов творческой направленности</b>',
            content:
              '<p>Из 16 претендентов были отобраны 5 творческих вузов (Академия им. Вагановой, ВГИК, ГИТИС, Театральный институт им. Щукина, РАМ им. Гнесиных)</p>',
          },
        ],
      },
      {
        date: `10-25.09.2021`,
        title: '',
        items: [
          {
            title:
              '<b>Работа Комиссии Минобрнауки России по отбору университетов в программу под председательством министра Валерия Фалькова</b>',
            content: `<p>Отобран 121 участник программы «Приоритет 2030», 64% из которых — региональные вузы</p>
            <p>Комиссия определила участников программы «Приоритет 2030»: </p>
              <p>106 университетов, 5 из которых — вузы творческой направленности, получат базовую часть гранта  </p>
              <p>15 университетов в статусе «Кандидат» получат финансовую поддержку в 50 млн рублей при выполнении своих обязательств по привлечению финансирования программы развития </p>
              <p>На рассмотрение Совета по поддержке программ развития Комиссия рекомендовала: </p>
              <ul><li>18 университетов по направлению «Исследовательское лидерство» </li>
              <li>36 университетов по направлению «Территориальное и (или) отраслевое лидерство»</li></ul>
              `,
          },
        ],
      },
      {
        date: `11.08.2021`,
        title: ``,
        items: [
          {
            title: `<b>Проведение технической экспертизы заявок на соответствие требованиям</b>`,
            content: `<p>187 университетов были допущены к конкурсному отбору</p>
            <p>5 заявок университетов отклонены по техническим требованиям</p>
            <ul><li>1-я группа — 141 университет </li>
              <li>2-я группа — 20 университетов творческой направленности </li>
              <li>3-я группа — 25 университетов </li>
              <li>4-я группа — 1 университет (реорганизация)</li></ul>
              <p>28 университетов претендовали на специальную часть гранта по треку «Исследовательское лидерство»</p>
              <p>93 университета претендовали на специальную часть гранта по треку «Территориальное и (или) отраслевое лидерство»</p>
              <p>Среди университетов, допущенных к конкурсному отбору, — 67% региональных вузов из 59 субъектов РФ</p>`,
          },
        ],
      },
      {
        date: `06.08.2021`,
        title: '',
        items: [
          {
            title: '<b>Срок окончания подачи заявок</b>',
            content: '<p>192 заявки подано, из них 66% — региональные вузы</p>',
          },
        ],
      },
      {
        date: `24.06.2021`,
        title: ``,
        items: [
          {
            title: '<b>Старт программы «Приоритет&nbsp;2030»</b>',
            content: `<p>Отбор в программу «Приоритет 2030» проводился среди 300 российских университетов, соответствовавших критериям отбора</p>
            <p>1-я группа критериев отбора</p>
            <p>Университеты соответствуют всем критериям отбора:</p>
              <ul><li>Численность обучающихся по очной форме обучения не менее 4000 человек</li>
              <li>Совокупный объем финансового обеспечения университета из всех источников за последний отчетный период составляет не менее 1000 млн рублей</li>
              <li>Удельный вес финансового обеспечения университета от НИОКР в общих доходах университета не менее 5%</li></ul>
              <p>2-я группа критериев отбора</p>
              <p>Университеты творческой направленности соответствуют всем критериям</p>
              <p>3-я группа критериев отбора</p>
              <p>«Кандидаты» — университеты соответствуют 2-й и 3-й группам критериев</p>
              <p>4-я группа критериев отбора</p>
              <p>«Реорганизация» — университеты соответствуют 2-й и 3-й группам критериев</p>
              <p>Принято решение о слиянии с другими университетами и (или) научными организациями </p>
              `,
          },
        ],
      },
      // Не убирай!
      {
        date: ``,
        title: ``,
        items: [],
      },
    ],
  },
}
