module.exports = {
  id: 4, // id
  title: 'Каĸ стать участниĸом программы | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle: 'Каĸ стать участниĸом программы', // Мета заголовок
  metaDescription: 'Каĸ стать участниĸом программы', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'Каĸ стать участниĸом программы',
  participationSteps: [
    {
      title: 'Подготовить пакет документов',
      content: `<p>Ознакомиться с пакетом документов вы можете <a href="/documents/docs">здесь</a><p>`,
    },
    {
      title: 'Направить пакет документов ',
      content: `<p>Подача заявки и прикладываемых к ней документов для участия в отборе, осуществляется в электронной форме с использованием функционала личного кабинета по адресу: <a href="https://lk.priority2030.ru">lk.priority2030.ru</a> не позднее 1 августа 2021 года<p>`,
    },
    {
      title: 'Узнать результаты отбора',
      content: `<p>Информация о <a href="#">результатах отбора университетов</a> будет опубликована 1 октября 2021 года на официальном сайте программы и на сайте Министерства науки и высшего образования Российской Федерации<p>`,
    },
  ],
  stats: {
    title: 'Показатели',
    content: `<p>Показатели эффективности программ развития университетов нацелены на комплексное и долгосрочное развитие университетов как современных центров научных исследований и разработок, конкурентоспособных на мировом уровне образования, создающих необходимые условия для самореализации и развития граждан. Система показателей эффективности фокусирует трансформацию университетов в направлении увеличения объема и результативности научно-исследовательских и опытно-конструкторских работ, роста числа молодых исследователей, создания условий для получения качественного образования. Значения показателей эффективности реализации программ развития характеризуют прогресс, который смог достичь университет в процессе своей трансформации. Полный перечень критериев можно увидеть по <a href="#">ссылке</a>.</p>`,
  },
  requirements: {
    title: 'Требования к участникам программы',
    items: [
      {
        title: '',
        content: `<h3>Критерии отбора</h3><p>\r\n\t В программе «Приоритет 2030» могут принять участие любые российские университеты вне зависимости от формы собственности, ведомственной принадлежности или территориального расположения, за исключением казенных учреждений, удовлетворяющие одной из групп критериев допуска к отбору. В ходе конкурсного отбора будет оцениваться амбициозность целей и результатов программы развития университета:&nbsp;\r\n</p>`,
        sections: [
          {
            id: 0,
            title: 'Первая группа критериев',
            items: [
              `численность обучающихся по образовательным программам высшего образования по очной форме обучения – <span>не&nbsp;менее 4000 человек</span>`,
              `совокупный объем доходов из всех источников – <span>не менее 1 млрд рублей</span>`,
              `удельный вес доходов от НИОКР в общем объеме доходов – <span>не менее 5%</span>`,
            ],
          },
          {
            id: 1,
            title: 'Вторая группа критериев',
            items: [
              `доля студентов, зачисленных на первый курс на обучение по специальностям и направлениям подготовки высшего образования творческой направленности в общем количестве первокурсников, – <span>не&nbsp;менее 60%</span>`,
              `<span>наличие письма за подписью руководителя</span> организации, осуществляющей функции и полномочия учредителя университета, о рекомендации к участию в отборе с обоснованием наличия потенциала университета, необходимого для участия в программе «Приоритет-2030»`,
            ],
          },
          {
            id: 2,
            title: 'Третья группа критериев',
            items: [
              `<span>соответствие двум из трех</span> критериев первой группы допуска к отбору`,
              `<span>обязательство университета</span> по достижении соответствия первой группе критериев не позднее 2023 года`,
              `наличие обязательства органа власти региона, на территории которого расположен университет, и (или) профильного ФОИВа, и (или) профильной системообразующей организации осуществлять дополнительную финансовую поддержку реализации программы развития университета в объеме <span>не менее 100 млн рублей в год</span>`,
            ],
          },
          {
            id: 3,
            title: 'Четвертая группа критериев',
            items: [
              `<span>соответствие двум из трех критериев</span> первой группы допуска к отбору`,
              `<span>решение университета об инициировании процедуры реорганизации</span> в форме слияния или присоединения с другими университетами и (или) научными организациями`,
              `<span>обязательство университета</span> о завершении реорганизационных процедур и достижении соответствия первой группе критериев допуска к отбору не позднее 2023 года`,
            ],
          },
        ],
      },
      {
        title: '',
        content: `
        <h3> Критерии оценки программы развития университета</h3><ul>\r\n\t<li>\r\n\t<p>\r\n\t\t амбициозность целей и результатов программы развития университета-конкурсанта, их соответствие национальным целям развития Российской Федерации на период до 2030 года, Стратегии научно-технологического развития Российской Федерации, стратегиям социально-экономического развития субъектов Российской Федерации и (или) отраслевым документам стратегического планирования Российской Федерации\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\t академическое признание и потенциал университета, в том числе с учетом результатов реализации Проекта 5-100\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tстепень проработанности программы развития университета\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\t реализация творческих и социально-гуманитарных проектов и взаимодействие университета с органами государственной власти субъектов Российской Федерации, органами местного самоуправления, работодателями и их объединениями, а также с организациями реального сектора экономики в субъектах Российской Федерации\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tмодернизация системы управления университета-конкурсанта и его взаимодействие с участниками консорциума, включая оценку долгосрочной стратегии развития консорциума, деятельности управляющих органов консорциума, реализации сетевых образовательных программ и научных проектов, внедрения единых инфраструктурных решений\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tреорганизация в форме слияния (присоединения) с университетами и (или) научными организациями (при включении в программу развития университета мероприятий по реорганизации)\r\n\t</p>\r\n\t</li>\r\n\t<li>\r\n\t<p>\r\n\t\tобеспечение условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся\r\n\t</p>\r\n </li>\r\n</ul>
`,
        sections: [],
      },
    ],
  },
  steps: {
    title: 'Этапы конкурсного отбора',
    sections: [
      {
        title: 'Подготовка заявки университетом',
        items: [
          {
            title: 'Состав заявки',
            content:
              '<p>\r\n\t Подача заявки и прикладываемых к ней документов для участия в отборе, осуществляется в электронной форме с использованием функционала личного кабинета в установленные отбором сроки подачи заявки путем заполнения всех форм и вложением документов в электронном виде.\r\n</p>\r\n<ul>\r\n\t<li>заявление на участие в отборе</li>\r\n\t<li>программа развития университета, подготовленная в соответствии с методическими рекомендациями</li>\r\n\t<li>документ, подтверждающий полномочия лица, действующего от имени университета</li>\r\n\t<li>справка о соответствии университета требованиям и критериям для участия в отборе</li>\r\n\t<li>справка, подтверждающая соответствие университета требованиям, установленным в подпунктах "а" - "е" пункта 8 Правил проведения отбора, и критериям для участия в отборе</li>\r\n\t<li>письмо организации или органа власти, осуществляющего функции и полномочия учредителя университета, включающее: </li>\r\n\t<ul>\r\n\t\t<li>\r\n\t\tсогласие на участие университета в отборе и последующее заключение соглашения о&nbsp;предоставлении гранта (за исключением университетов, функции и полномочия учредителя, в отношении которых осуществляет Правительство Российской Федерации или Министерство науки и высшего образования Российской Федерации) </li>\r\n\t\t<li>\r\n\t\tсогласие предусматривать дополнительное финансовое обеспечение программы развития университета, если он будет признан кандидатом на участие в программе "Приоритет-2030" </li>\r\n\t</ul>\r\n</ul>\r\n <a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" class="doc">Правила проведения отбора, пункт 3</a>',
          },
          {
            title: 'Программа развития университета',
            content:
              '<b>Программа развития университета должна быть направлена на достижение следующих целей:<br>\r\n </b>\r\n<ul>\r\n\t<li>содействие увеличению вклада российских университетов в достижение национальных целей развития Российской Федерации на период до 2030 года</li>\r\n\t<li>\r\n\tсбалансированное пространственное развитие страны</li>\r\n\t<li>\r\n\tобеспечение доступности качественного высшего образования в регионах Российской Федерации</li>\r\n</ul>\r\n <b>Программа развития университета должна учитывать положения:<br>\r\n </b>\r\n<ul>\r\n\t<li>стратегии научно-технологического развития Российской Федерации</li>\r\n\t<li>\r\n\tстратегии пространственного развития Российской Федерации на период до 2025 года</li>\r\n\t<li>\r\n\tстратегий социально-экономического развития субъектов Российской Федерации</li>\r\n\t<li>\r\n\tотраслевых документов&nbsp;стратегического планирования Российской Федерации</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Вскрытие заявок и допуск заявок университетов к участию в отборе',
        items: [
          {
            title:
              'Основаниями отклонения заявки группой отбора заявок на стадии рассмотрения и оценки являются',
            content:
              '<ul>\r\n\t<li>несоответствие университетов требованиям, установленным пунктом 8, и критериям допуска к отбору, предусмотренным пунктом 9 Правил проведения отбора</li>\r\n\t<li>несоответствие представленных университетами документов в составе заявок, и (или) непредставление (представление не в полном объеме) документов, указанных в пункте 3 Правил проведения отбора, и (или) несоответствие университетов требованиям и (или) критериям допуска к отбору, указанным в пунктах 8 и 9 Правил проведения отбора, и (или) несоответствие требованиям к заявкам, установленным в объявлении о проведении отбора</li>\r\n\t<li>недостоверность представленной университетами информации, в том числе информации о месте нахождения и адресе юридического лица</li>\r\n\t<li>подача университетами заявки после даты и (или) времени, определенных для подачи заявок</li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Проведение экспертизы программ развития',
        items: [
          {
            title:
              'Экспертная оценка программ развития университетов проводится',
            content:
              '<ul>\r\n\t<li>\r\n\tнезависимыми экспертами в области науки и высшего образования </li>\r\n\t<li>\r\n\tэкспертами Минкультуры России и Минцифры России </li>\r\n\t<li>\r\n\tРоссийской академией наук&nbsp; </li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Отбор университетов для предоставления базовой части гранта',
        items: [
          {
            title:
              'Работа комиссии Минобрнауки России по проведению отбора университетов  ',
            content:
              '<blockquote class="quote">\r\n\t Проведение оценки программ развития университетов по критериям, в том числе с учетом экспертной оценки программ развития университетов\r\n</blockquote>\r\n По результатам рейтингования заявок формируется&nbsp;перечень:\r\n<ul>\r\n\t<li>\r\n\tне менее 100 университетов – участников программы «Приоритет-2030», получателей базовой части гранта </li>\r\n\t<li>\r\n\tуниверситетов – участников программы «Приоритет-2030», претендующих на получение специальной части гранта, для рассмотрения проектов их программ развития Советом </li>\r\n\t<li>\r\n\t&nbsp;университетов – кандидатов на участие в программе «Приоритет-2030»\r\n\t<p>\r\n\t</p>\r\n </li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Заключение соглашения о предоставлении базовой части гранта',
        items: [
          {
            title:
              'Заключение соглашения по результатам отбора о предоставлении базовой части гранта',
            content:
              '<p>\r\n\tУниверситету может быть отказано в предоставлении гранта в случае:<br>\r\n</p>\r\n<ul>\r\n\t<li>неподписания университетом соглашения о предоставлении базовой части гранта в течение 10 рабочих дней со дня его формирования в ГИИС «Электронный бюджет</li>\r\n\t<li>несоответствия университета требованиям и (или) критериям, определенным пунктами 8 и 9 Правил проведения отбора, или непредставление (представление не в полном объеме) указанных документов</li>\r\n\t<li>установления факта недостоверности представленной университетом информации</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Отбор университетов для предоставления специальной части гранта',
        items: [
          {
            title:
              'Работа Совета по поддержке программ развития образовательных организаций высшего образования',
            content:
              '<ul>\r\n\t<li>Проведение оценки программ развития университетов комиссиями Совета по направлениям "Исследовательское лидерство" и "Территориальное и (или) отраслевое лидерство" в соответствии с правилами проведения экспертизы</li>\r\n\t<li>Заседание Президиума Совета для принятия решения об университетах – получателях специальной части гранта и формирования рекомендаций для университетов получателей специальной части гранта</li>\r\n\t<li>Заседание комиссии Минобрнауки России для утверждения получателей специальной части гранта</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Заключение дополнительного соглашения о предоставлении специальной части гранта',
        items: [
          {
            title:
              'Заключение дополнительного соглашения по результатам отбора о предоставлении специальной части гранта',
            content:
              '<p>\r\n\t Университету может быть отказано в предоставлении специальной части гранта в случае:\r\n</p>\r\n<p>\r\n</p>\r\n<ul>\r\n\t<li>неподписания университетом дополнительного соглашения о предоставлении специальной части гранта в течение 10 рабочих дней со дня его формирования в государственной интегрированной информационной системе управления общественными финансами "Электронный бюджет"</li>\r\n\t<li>несоответствия университета требованиям и (или) критериям, определенным пунктами 8 и 9 Правил проведения отбора, или непредставление (представление не в полном объеме) указанных документов</li>\r\n\t<li>установления факта недостоверности представленной университетом информации</li>\r\n</ul>\r\n<p>\r\n\t Перечисление грантов университетам, являющимся бюджетными или автономными учреждениями, осуществляется в течение 20 рабочих дней с даты заключения соглашения о предоставлении базовой части гранта или дополнительного соглашения о предоставлении специальной части гранта на лицевые счета, открытые в территориальном органе Федерального казначейства.\r\n</p>',
          },
        ],
      },
    ],
  },
}
