module.exports = {
  id: 17, // id
  title:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»  | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»', // Мета заголовок
  metaDescription:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»',
  message: `<p>
  Отбор экспертов по методическому и экспертно-аналитическому сопровождению программы «Приоритет&nbsp;2030» в&nbsp;2021&nbsp;году завершен. </p><p>
        Благодарим за проявленный интерес!
      </p>`,
}
