module.exports = {
  id: 17, // id
  title:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»  | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»', // Мета заголовок
  metaDescription:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»',
}
