module.exports = {
  id: 2, // id
  title: 'About the program | Priority 2030', // Заголовок на вкладке
  metaTitle: 'About the program', // Мета заголовок
  metaDescription: 'About the program', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle: 'About the program',
  lead: '<p><strong style="color: inherit">The goal of the federal academic leadership program Priority 2030 is to form a large group of universities that will become the leaders in creating new scientific knowledge, technology, and developments for introduction into the economy and social sphere in Russia.</strong></p> <p>The participating universities will develop the best practices in scientific research, innovation, and education and promote them throughout the system of higher education. They will also improve the image of life and work in Russia and make them more attractive to both local and foreign students and scientists.</p> <p>These practices will help graduates of Russian universities get the knowledge and skills necessary for their success in today’s labor market and in future, in the fast scientific and technological progress.</p>',
  video: {
    preview: {
      src: '/i/about/cover.jpg',
      alt: 'Priority 2030: Leaders are made, not born',
    },
    code: 'egTc6nd2Vmo',
  },
  tasks: {
    title: 'Goals of the program',
    sections: [
      {
        title: 'Improving the image of science and higher education ',
        items: [
          'Selecting and supporting at least 100 best universities in the country',
          'Intensifying the universities’ cooperation with scientific institutions and companies in the real economy and social sphere ',
          'Establishing advanced research laboratories, design offices, prototyping centers, technology transfer centers, and other scientific and innovation departments, as well as bringing the world’s top scientists to Russian universities',
          'Providing the necessary conditions for the full-scale participation of students and postgraduates in scientific research and innovation activity, and for the accomplishment of creative and socially beneficial projects',
          'Raising the interest of foreigners in studying in Russian universities',
        ],
      },
      {
        title: 'Developing the country',
        items: [
          'Facilitating the employment of the best graduates',
          'Building in the graduates of Russian universities the skills and competence necessary for work in the economy of knowledge, including those related to the use of digital technology',
          'Educating highly skilled employees for the priority domains of science, technology, technics, economy, and social sphere',
          'Developing high technology and implementing it in the country’s economy and social sphere',
          'Scientific, technological, social, and economic development of the economy and social sphere in the regions where the participating universities are located',
        ],
      },
    ],
  },
  registration: {
    forehead: 'Регистрация на мероприятие',
    title: 'Примите участие в очном мероприятии программы «ПРИОРИТЕТ 2О3О»',
  },
  links: [
    {
      href: '/contacts',
      text: 'Информация для СМИ',
      icon: 'page-docs',
    },
  ],
  support: {
    title: 'Программы развития университетов направлены на:',
    sections: [
      {
        id: 0,
        title: 'Исследования и разработки',
        items: [
          'продвижение образовательных программ и результатов научно-исследовательских и опытно-конструкторских работ',
          'обновление, разработку и внедрение новых образовательных программ высшего образования и дополнительных профессиональных программ',
          'реализацию мер по совершенствованию научно-исследовательской деятельности в магистратуре, аспирантуре и докторантуре',
          'развитие и реализацию прорывных научных исследований и разработок',
          'реализацию новых творческих, социально-гуманитарных проектов',
          'развитие материально-технических условий осуществления образовательной, научной, творческой, социально-гуманитарной деятельности университетов, включая обновление приборной базы университетов',
          'реализацию программ внутрироссийской и международной академической мобильности',
          'формирование консорциумов – объединений с другими университетами и (или) научными организациями, независимо от их ведомственной принадлежности, и при необходимости с иными организациями на основании соглашений о взаимодействии',
        ],
      },
      {
        id: 1,
        title: 'Технологии и инновации',
        items: [
          'внедрение в экономику и социальную сферу высоких технологий ',
          'реализацию образовательных программ высшего образования в сетевой форме',
          'цифровую трансформацию университетов и научных организаций',
        ],
      },
      {
        id: 2,
        title: 'Человеческий капитал',
        items: [
          'подготовку кадров для приоритетных направлений научно-технологического развития Российской Федерации, субъектов Российской Федерации, отраслей экономики и социальной сферы',
          'развитие кадрового потенциала системы высшего образования, сектора исследований и разработок',
          'тиражирование лучших практик университета в других университетах, не являющихся участниками программы «Приоритет-2030»',
          'Привлечение иностранных граждан для обучения в университетах и содействие трудоустройству лучших из них в Российской Федерации',
          'содействие трудоустройству выпускников университетов в секторе исследований и разработок и высокотехнологичных отраслях экономики',
          'реализацию мер по поддержке молодых научно-педагогических работников',
          'объединение с университетами и (или) научными организациями независимо от их ведомственной принадлежности',
          'вовлечение обучающихся в научно-исследовательские и опытно-конструкторские и (или) инновационные работы и (или) социально ориентированные проекты, а также осуществление поддержки обучающихся',
        ],
      },
    ],
  },
  priorities: {
    title: 'Priorities of the program',
    items: [
      {
        icon: '/i/priorities/7.svg',
        content:
          'Improving Russia’s competitiveness in education, science, and technology',
      },
      {
        icon: '/i/priorities/4.svg',
        content:
          'Transforming the existing approaches to higher education and building a large group of Russian universities that will successfully compete in the worldwide market of education, science, and technology',
      },
      {
        icon: '/i/priorities/5.svg',
        content:
          'Promoting the best practices in scientific research, education, and innovation',
      },
      {
        icon: '/i/priorities/6.svg',
        content:
          'Integrating the educational process and science, technology, and innovation in the activity of universities',
      },
      {
        icon: '/i/priorities/3.svg',
        content:
          'Building favorable environments for the development and successful fulfillment of one’s potential',
      },
      {
        icon: '/i/priorities/9.svg',
        content: 'Improving living standards and fostering self-realization',
      },
    ],
  },
  progress: {
    title: 'Timeline of Priority 2030',
    year: '2021',
    activeStage: 2,
    items: [
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=0&rangeSize=1" target="_blank" rel="noopener"><p>May 13, 2021</p><p>The Government of the Russian Federation publishes the decree on the Priority 2030 program</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>June 2021</p><p>The Ministry of science and higher education of the Russian Federation announces the selection of Priority 2030 participants</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" rel="noopener"><p>September 10, 2021</p><p>Universities are selected to get the basic part of the grant aimed at their development</p></a>',
      '<a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=3&rangeSize=1 " target="_blank" rel="noopener"><p>September 30, 2021</p><p>Universities are selected to get the special part of the grant aimed at raising their global competitiveness</p></a>',
    ],
  },
  steps: {
    title: 'Этапы конкурсного отбора',
    sections: [
      {
        title:
          '<b>Подготовка заявки университетом Подготовка заявки</b> университетом</br> Подготовка заявки университетом Подготовка заявки университетом Подготовка заявки университетом <ul><li>123</li></ul>',
        items: [
          {
            title: 'Состав заявки',
            content:
              '<p>\r\n\t Подача заявки и прикладываемых к ней документов для участия в отборе, осуществляется в электронной форме с использованием функционала личного кабинета в установленные отбором сроки подачи заявки путем заполнения всех форм и вложением документов в электронном виде.\r\n</p>\r\n<ul>\r\n\t<li>заявление на участие в отборе</li>\r\n\t<li>программа развития университета, подготовленная в соответствии с методическими рекомендациями</li>\r\n\t<li>документ, подтверждающий полномочия лица, действующего от имени университета</li>\r\n\t<li>справка о соответствии университета требованиям и критериям для участия в отборе</li>\r\n\t<li>справка, подтверждающая соответствие университета требованиям, установленным в подпунктах "а" - "е" пункта 8 Правил проведения отбора, и критериям для участия в отборе</li>\r\n\t<li>письмо организации или органа власти, осуществляющего функции и полномочия учредителя университета, включающее: </li>\r\n\t<ul>\r\n\t\t<li>\r\n\t\tсогласие на участие университета в отборе и последующее заключение соглашения о&nbsp;предоставлении гранта (за исключением университетов, функции и полномочия учредителя, в отношении которых осуществляет Правительство Российской Федерации или Министерство науки и высшего образования Российской Федерации) </li>\r\n\t\t<li>\r\n\t\tсогласие предусматривать дополнительное финансовое обеспечение программы развития университета, если он будет признан кандидатом на участие в программе "Приоритет-2030" </li>\r\n\t</ul>\r\n</ul>\r\n <a href="http://publication.pravo.gov.ru/Document/View/0001202105210040?index=2&rangeSize=1" target="_blank" class="doc">Правила проведения отбора, пункт 3</a>',
          },
          {
            title: 'Программа развития университета',
            content:
              '<b>Программа развития университета должна быть направлена на достижение следующих целей:<br>\r\n </b>\r\n<ul>\r\n\t<li>содействие увеличению вклада российских университетов в достижение национальных целей развития Российской Федерации на период до 2030 года</li>\r\n\t<li>\r\n\tсбалансированное пространственное развитие страны</li>\r\n\t<li>\r\n\tобеспечение доступности качественного высшего образования в регионах Российской Федерации</li>\r\n</ul>\r\n <b>Программа развития университета должна учитывать положения:<br>\r\n </b>\r\n<ul>\r\n\t<li>стратегии научно-технологического развития Российской Федерации</li>\r\n\t<li>\r\n\tстратегии пространственного развития Российской Федерации на период до 2025 года</li>\r\n\t<li>\r\n\tстратегий социально-экономического развития субъектов Российской Федерации</li>\r\n\t<li>\r\n\tотраслевых документов&nbsp;стратегического планирования Российской Федерации</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Вскрытие заявок и допуск заявок университетов к участию в отборе',
        items: [
          {
            title:
              'Основаниями отклонения заявки группой отбора заявок на стадии рассмотрения и оценки являются',
            content:
              '<ul>\r\n\t<li>несоответствие университетов требованиям, установленным пунктом 8, и критериям допуска к отбору, предусмотренным пунктом 9 Правил проведения отбора</li>\r\n\t<li>несоответствие представленных университетами документов в составе заявок, и (или) непредставление (представление не в полном объеме) документов, указанных в пункте 3 Правил проведения отбора, и (или) несоответствие университетов требованиям и (или) критериям допуска к отбору, указанным в пунктах 8 и 9 Правил проведения отбора, и (или) несоответствие требованиям к заявкам, установленным в объявлении о проведении отбора</li>\r\n\t<li>недостоверность представленной университетами информации, в том числе информации о месте нахождения и адресе юридического лица</li>\r\n\t<li>подача университетами заявки после даты и (или) времени, определенных для подачи заявок</li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Проведение экспертизы программ развития',
        items: [
          {
            title:
              'Экспертная оценка программ развития университетов проводится',
            content:
              '<ul>\r\n\t<li>\r\n\tнезависимыми экспертами в области науки и высшего образования </li>\r\n\t<li>\r\n\tэкспертами Минкультуры России и Минцифры России </li>\r\n\t<li>\r\n\tРоссийской академией наук&nbsp; </li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Отбор университетов для предоставления базовой части гранта',
        items: [
          {
            title:
              'Работа комиссии Минобрнауки России по проведению отбора университетов  ',
            content:
              '<blockquote class="quote">\r\n\t Проведение оценки программ развития университетов по критериям, в том числе с учетом экспертной оценки программ развития университетов\r\n</blockquote>\r\n По результатам рейтингования заявок формируется&nbsp;перечень:\r\n<ul>\r\n\t<li>\r\n\tне менее 100 университетов – участников программы «Приоритет-2030», получателей базовой части гранта </li>\r\n\t<li>\r\n\tуниверситетов – участников программы «Приоритет-2030», претендующих на получение специальной части гранта, для рассмотрения проектов их программ развития Советом </li>\r\n\t<li>\r\n\t&nbsp;университетов – кандидатов на участие в программе «Приоритет-2030»\r\n\t<p>\r\n\t</p>\r\n </li>\r\n</ul>',
          },
        ],
      },
      {
        title: 'Заключение соглашения о предоставлении базовой части гранта',
        items: [
          {
            title:
              'Заключение соглашения по результатам отбора о предоставлении базовой части гранта',
            content:
              '<p>\r\n\tУниверситету может быть отказано в предоставлении гранта в случае:<br>\r\n</p>\r\n<ul>\r\n\t<li>неподписания университетом соглашения о предоставлении базовой части гранта в течение 10 рабочих дней со дня его формирования в ГИИС «Электронный бюджет</li>\r\n\t<li>несоответствия университета требованиям и (или) критериям, определенным пунктами 8 и 9 Правил проведения отбора, или непредставление (представление не в полном объеме) указанных документов</li>\r\n\t<li>установления факта недостоверности представленной университетом информации</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Отбор университетов для предоставления специальной части гранта',
        items: [
          {
            title:
              'Работа Совета по поддержке программ развития образовательных организаций высшего образования',
            content:
              '<ul>\r\n\t<li>Проведение оценки программ развития университетов комиссиями Совета по направлениям "Исследовательское лидерство" и "Территориальное и (или) отраслевое лидерство" в соответствии с правилами проведения экспертизы</li>\r\n\t<li>Заседание Президиума Совета для принятия решения об университетах – получателях специальной части гранта и формирования рекомендаций для университетов получателей специальной части гранта</li>\r\n\t<li>Заседание комиссии Минобрнауки России для утверждения получателей специальной части гранта</li>\r\n</ul>',
          },
        ],
      },
      {
        title:
          'Заключение дополнительного соглашения о предоставлении специальной части гранта',
        items: [
          {
            title:
              'Заключение дополнительного соглашения по результатам отбора о предоставлении специальной части гранта',
            content:
              '<p>\r\n\t Университету может быть отказано в предоставлении специальной части гранта в случае:\r\n</p>\r\n<p>\r\n</p>\r\n<ul>\r\n\t<li>неподписания университетом дополнительного соглашения о предоставлении специальной части гранта в течение 10 рабочих дней со дня его формирования в государственной интегрированной информационной системе управления общественными финансами "Электронный бюджет"</li>\r\n\t<li>несоответствия университета требованиям и (или) критериям, определенным пунктами 8 и 9 Правил проведения отбора, или непредставление (представление не в полном объеме) указанных документов</li>\r\n\t<li>установления факта недостоверности представленной университетом информации</li>\r\n</ul>\r\n<p>\r\n\t Перечисление грантов университетам, являющимся бюджетными или автономными учреждениями, осуществляется в течение 20 рабочих дней с даты заключения соглашения о предоставлении базовой части гранта или дополнительного соглашения о предоставлении специальной части гранта на лицевые счета, открытые в территориальном органе Федерального казначейства.\r\n</p>',
          },
        ],
      },
    ],
  },
  commissionMembers: {
    title: 'Комиссия Минобрнауки РФ по отбору в программу',
    items: [],
  },
  councilMembers: {
    title: 'Совет по поддержке программ развития',
    items: [],
  },
  architecture: {
    title: 'Финансирование программы',
    left: {
      title: 'Что оценивается',
      iconText: 'Программа развития университета-кандидата',
    },
    center: {
      title: 'Грант',
      items: [
        {
          title: 'Базовый грант',
          subtitle:
            'Ежегодный базовый грант 100 млн рублей каждому университету-участнику (не менее 100 университетов)',
          content: '',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Исследовательское лидерство»',
          content:
            '<ul><li>проведение прорывных научных исследований</li><li>создание наукоемкой продукции и технологий</li><li>наращивание кадрового потенциала сектора исследований и разработок</li></ul>',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Территориальное и (или) отраслевое лидерство»',
          content:
            '<ul><li>социально-экономическое развитие территорий</li><li>укрепление кадрового и научно-технологического потенциала организаций реального сектора экономики и социальной сферы</li></ul>',
        },
        {
          title: '',
          subtitle: '',
          content:
            '<p>Предельный размер специальной части гранта ежегодно устанавливается комиссией</p>',
        },
      ],
    },
    right: {
      title: 'Кто отбирает',
      iconText:
        'Совет по государственной поддержке программы при Правительстве Российской Федерации',
      ministry: {
        title: 'Конкурсная комиссия',
        content:
          'Министерства науки и высшего образования Российской Федерации по проведению отбора университетов в целях участия в программе «Приоритет 2030»',
      },
    },
    history: {
      title: 'Исторические этапы развития университетов в современной России',
      events: [
        {
          title: '2021',
          text: 'В России стартовала самая масштабная в истории России программа государственной поддержки университетов «Приоритет 2030»',
          icon: '2021',
          isActive: 'active',
        },
        {
          title: '2016',
          text: 'В России появились первые опорные вузы',
          icon: '2016',
          isActive: 'active',
        },
        {
          title: '2013',
          text: 'Запущен Проект 5-100, направленный на повышение конкурентоспособности ведущих российских университетов среди ведущих мировых научно-образовательных центров',
          icon: '2013',
          isActive: 'active',
        },
        {
          title: '2008',
          text: 'В России созданы национальные исследовательские университеты',
          icon: '2008',
          isActive: 'active',
        },
        {
          title: '2000',
          text: 'Приняты государственные образовательные стандарты высшего профессионального образования второго поколения',
          icon: '2000',
          isActive: '',
        },
        {
          title: '1996',
          text: 'Законодательно закреплены 3 уровня высшего профессионального образования: бакалавр, магистр и специалист',
          icon: '1996',
          isActive: '',
        },
        {
          title: '1993',
          text: 'Разработано и введено в действие первое поколение государственного образовательного стандарта высшего профессионального образования',
          icon: '1993',
          isActive: '',
        },
        {
          title: '1992',
          text: 'В российских университетах введена возможность подготовки бакалавров и магистров',
          icon: '1992_top',
          isActive: '',
        },
        {
          title: '1992',
          text: 'Закон «Об образовании» принят постановлением Верховного Совета Российской Федерации',
          icon: '1992',
          isActive: '',
        },
      ],
    },
  },
}
