module.exports = {
  id: 1, // id
  title:
    'ПРИОРИТЕТ 2030 | Единая программа государственной поддержки университетов Российской Федерации', // Заголовок на вкладке
  metaTitle:
    'ПРИОРИТЕТ 2030 | Единая программа государственной поддержки университетов Российской Федерации', // Мета заголовок
  metaDescription:
    'Единая программа государственной поддержки университетов Россииской Федерации в целях реализации прорывных проектов, направленных на научно-технологическое развитие страны', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  firstScreen: {
    title:
      'Самая масштабная в истории России</br> программа государственной поддержки университетов',
    subtitle: 'Ориентирована на достижение</br> национальных целей',
    mainCell: {
      text: 'О программе «Приоритет 2030»',
      href: '/about',
    },
    cells: [
      {
        icon: 'build',
        text: 'Приоритеты программы',
        counter: false,
        href: '/about#priority',
      },
      {
        icon: 'user',
        text: 'Задачи программы',
        counter: false,
        href: '/about#tasks',
      },
      {
        icon: 'page-screen',
        text: 'Комментарии',
        counter: false,
        href: '/news/comments',
      },
      {
        icon: 'page-docs',
        text: 'Ответы на вопросы',
        counter: false,
        href: '/faq',
      },
    ],
  },
  ads: [
    {
      href: '/news/29-iyunya-sostoitsya-pervyy-ve',
      text: 'Информация о вебинаре для кандидатов в программу',
    },
  ],
  quotes: [
    {
      content:
        '<p>Начиная с 2021 года не менее 100 вузов в субъектах Российской Федерации будут получать гранты от 100 миллионов рублей и выше на открытие студенческих технопарков, бизнес-инкубаторов, обновление учебно-лабораторной базы и программ обучения. На такую поддержку смогут претендовать все государственные вузы, в том числе те, где готовят будущих педагогов, врачей, работников сферы транспорта и культуры. Уверен, что молодое поколение россиян, российских учёных в полной мере заявит о себе в новых значимых исследовательских проектах. <…></p><p>Этот год объявлен в нашей стране Годом науки и технологий. Мы понимаем, что наука в современном мире имеет абсолютно ключевое значение».</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/2.jpg', // Аватарка
        name: 'Владимир Путин',
        position: 'Президент России',
        source: 'Послание Президента Федеральному Собранию (21 апреля 2021 г.)',
      },
    },
    {
      content:
        '<p>Начиная с 2021 года не менее 100 вузов в субъектах Российской Федерации будут получать гранты от 100 миллионов рублей и выше на открытие студенческих технопарков, бизнес-инкубаторов, обновление учебно-лабораторной базы и программ обучения. На такую поддержку смогут претендовать все государственные вузы, в том числе те, где готовят будущих педагогов, врачей, работников сферы транспорта и культуры. Уверен, что молодое поколение россиян, российских учёных в полной мере заявит о себе в новых значимых исследовательских проектах. <…></p><p>Этот год объявлен в нашей стране Годом науки и технологий. Мы понимаем, что наука в современном мире имеет абсолютно ключевое значение».</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/2.jpg', // Аватарка
        name: 'Владимир Путин',
        position: 'Президент России',
        source: 'Послание Президента Федеральному Собранию (21 апреля 2021 г.)',
      },
    },
    {
      content:
        '<p>Это новый этап развития программ, которые работали в российской системе высшего образования предыдущие 15 лет. Отличие в том, что Приоритет 2030 аккумулировал в себе лучшие практики и послужит не только развитию университетов, но и сделает их точками социально-экономического развития регионов. Реализация программы увеличит долю отечественной науки и высшего образования на глобальном рынке и позволит гордо заявить о наших передовых практиках на весь мир.</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/1.jpg', // Аватарка
        name: 'Валерий Фальков',
        position: 'Министр науки и высшего образования Российской Федерации',
      },
    },
    {
      content:
        '<p>Главным показателем эффективности программы «Приоритет 2030» для вузов станет востребованность выпускников наукой и российскими работодателями. Чтобы повысить привлекательность вузов и научных организаций для иностранных студентов и учёных, составители предусмотрели ряд мероприятий. <…> </p><p>Мы предполагаем также усилить работу по взаимодействию университетов, научных организаций и организаций реального сектора экономики, поэтому планируем скорректировать подходы к созданию и развитию научно-образовательных центров мирового уровня».</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/3.jpg', // Аватарка
        name: 'Татьяна Голикова',
        position:
          'на заседании Совета по стратегическому развитию и национальным проектам 13 июля 2020 года',
      },
    },
    {
      content:
        '<p>Не менее 100 российских вузов получат гранты – от 100 млн рублей. Претендовать на них смогут университеты из всех регионов страны. Использовать средства можно на перспективные исследования и разработки, проекты по решению стоящих перед субъектами Российской Федерации задач. Университеты должны давать престижное и востребованное образование, развивать научную базу, для того чтобы молодые учёные могли реализовать свои идеи. Нужна сильная сеть региональных вузов, где готовят специалистов высочайшего уровня.</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/4.jpg', // Аватарка
        name: 'Михаил Мишустин',
        position: 'на оперативном совещании с вице-премьерами 17 мая 2021 года',
      },
    },
    {
      content:
        '<p>Чтобы сохранять лидерство в ключевых для России отраслях и занимать зарождающиеся ниши, нужен технологический прорыв. Он возможен только при максимальной фокусировке всех ресурсов на решении приоритетных научных задач, развитии критически важных технологий. <…></p><p>Важным инструментом для поддержки развития наших университетов является программа «Приоритет 2030», утвержденная совсем недавно Правительством. Средства, полученные университетами в рамках этой программы, будут направлены на социально-экономическое развитие регионов, а также на стимулирование науки и инноваций.</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/5.jpg', // Аватарка
        name: 'Дмитрий Чернышенко',
        position:
          'заместитель председателя правительства РФ в интервью газете «Коммерсантъ» 6 июня 2021',
      },
    },
  ],
  newsTitle: 'News',
  links: [
    {
      href: '/participation',
      text: 'Как стать участником',
      icon: 'page-member',
    },
    {
      href: '/participation#requirements',
      text: 'Критерии',
      icon: 'page-docs',
    },
    {
      href: '/participation#steps',
      text: 'Этапы',
      icon: 'page-screen',
    },
    {
      href: '/participation#stats',
      text: 'Показатели',
      icon: 'page-pie',
    },
  ],
}
