module.exports = {
  id: 17, // id
  title:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»  | ПРИОРИТЕТ 2030', // Заголовок на вкладке
  metaTitle:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»', // Мета заголовок
  metaDescription:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  pageTitle:
    'Вопросы анкеты отбора на формирование экспертного резерва программы стратегического академического лидерства «Приоритет-2030»',
  message: `<p>
        Сбор анкет для отбора на формирование экспертного резерва программы
        стратегического академического лидерства «Приоритет-2030» завершен.
        Благодарим за проявленный интерес!
      </p>
      <p>
        Информация об лицах, рекомендованных к участию в следующем этапе отбора,
        будет направлена не позднее 15 ноября 2021 года.
      </p>`,
}
