export default {
  siteName: 'Приоритет 2030',
  mainLink: '/',
  lkLink: '/',
  title:
    'ПРИОРИТЕТ–2030 | Единая программа государственной поддержки университетов Российской Федерации',
  metaTitle: 'Дефолтный мета тайтл',
  metaDescription:
    'Единая программа государственной поддержки университетов Россииской Федерации в целях реализации прорывных проектов, направленных на научно-технологическое развитие страны',
  ogVk: 'https://priority2030.ru/vk.jpg',
  ogFb: 'https://priority2030.ru/fb.jpg',
  policyLink: '/',
}
