export default {
  id: 2, // id
  title: 'О программе', // Заголовок на вкладке
  metaTitle: 'О программе', // Мета заголовок
  metaDescription: 'О программе', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  lead: `<p>
 Программа «Приоритет-2030» направлена на обеспечение вклада российских университетов в достижение национальных целей развития Российской Федерации на период до 2030 года, повышение научно-образовательного потенциала университетов и научных организаций, а также обеспечение участия образовательных организаций высшего образования в социально-экономическом развитии субъектов Российской Федерации.
</p>
<p>
  <strong>Цель</strong> – к 2030 году сформировать в России более 100 прогрессивных современных университетов - центров научно-технологического и социально-экономического развития страны.
</p>`,
  tasks: {
    title: 'Задачи программы',
    items: [
      {
        title: 'Для страны',
        model3d: '/i/tasks/1.png',
        content:
          '<ul><li>увеличение доли российской науки на глобальном рынке исследований и разработок</li><li>обеспечение привлекательности работы в России для ведущих ученых и молодых перспективных исследователей</li><li>кадровое обеспечение приоритетных направлений развития науки, технологий, техники, отраслей экономики, социальной сферы</li><li>использование научного, образовательного и инновационного потенциала университетов для сокращения срока внедрения инноваций в экономику страны и субъектов РФ</li></ul>',
      },
      {
        title: 'Для университетов',
        model3d: '/i/tasks/2.png',
        content:
          '<ul><li>повышение научно-технологического потенциала российских университетов для создания новых технологий, отраслей и конкурентоспособных продуктов</li><li>расширение межинституционального сетевого взаимодействия</li><li>интеграция академической и университетской науки и международная кооперация</li></ul>',
      },
      {
        title: 'Для общества',
        model3d: '/i/tasks/3.png',
        content:
          '<ul><li>обеспечение условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе у студентов ИТ-специальностей</li><li>повышение качества и востребованности образовательных, научно-технических, социальных услуг российских университетов</li></ul>',
      },
    ],
  },
  support: {
    title: 'Программы развития университетов направлены на:',
    sections: [
      {
        id: 0,
        title: 'Исследования и разработки',
        items: [
          'продвижение образовательных программ и результатов научно-исследовательских и опытно-конструкторских работ',
          'обновление, разработку и внедрение новых образовательных программ высшего образования и дополнительных профессиональных программ',
          'реализацию мер по совершенствованию научно-исследовательской деятельности в магистратуре, аспирантуре и докторантуре',
          'развитие и реализацию прорывных научных исследований и разработок',
          'реализацию новых творческих, социально-гуманитарных проектов',
          'развитие материально-технических условий осуществления образовательной, научной, творческой, социально-гуманитарной деятельности университетов, включая обновление приборной базы университетов',
          'реализацию программ внутрироссийской и международной академической мобильности',
          'формирование консорциумов – объединений с другими университетами и (или) научными организациями, независимо от их ведомственной принадлежности, и при необходимости с иными организациями на основании соглашений о взаимодействии',
        ],
      },
      {
        id: 1,
        title: 'Технологии и инновации',
        items: [
          'внедрение в экономику и социальную сферу высоких технологий ',
          'реализацию образовательных программ высшего образования в сетевой форме',
          'цифровую трансформацию университетов и научных организаций',
        ],
      },
      {
        id: 2,
        title: 'Человеческий капитал',
        items: [
          'подготовку кадров для приоритетных направлений научно-технологического развития Российской Федерации, субъектов Российской Федерации, отраслей экономики и социальной сферы',
          'развитие кадрового потенциала системы высшего образования, сектора исследований и разработок',
          'тиражирование лучших практик университета в других университетах, не являющихся участниками программы «Приоритет-2030»',
          'Привлечение иностранных граждан для обучения в университетах и содействие трудоустройству лучших из них в Российской Федерации',
          'содействие трудоустройству выпускников университетов в секторе исследований и разработок и высокотехнологичных отраслях экономики',
          'реализацию мер по поддержке молодых научно-педагогических работников',
          'объединение с университетами и (или) научными организациями независимо от их ведомственной принадлежности',
          'вовлечение обучающихся в научно-исследовательские и опытно-конструкторские и (или) инновационные работы и (или) социально ориентированные проекты, а также осуществление поддержки обучающихся',
        ],
      },
    ],
  },
  priorities: {
    title: 'Приоритеты программы',
    items: [
      {
        icon: '/i/priorities/1.svg',
        content:
          'студенты и аспиранты, способные создавать новые идеи и технологии',
      },
      {
        icon: '/i/priorities/2.svg',
        content:
          'соответствие содержания образования современному уровню развития науки и технологий',
      },
      {
        icon: '/i/priorities/3.svg',
        content:
          'выпускники, реализующие комплексные сложные задачи в условиях экономики знаний',
      },
      {
        icon: '/i/priorities/4.svg',
        content:
          'взаимодействие университетов, научных организаций и предприятий для инновационно-технологического развития страны',
      },
      {
        icon: '/i/priorities/5.svg',
        content:
          'лучшие практики в научно-исследовательской, образовательной и инновационной деятельности',
      },
      {
        icon: '/i/priorities/6.svg',
        content:
          'привлекательные условия для трудоустройства ведущих ученых и перспективных молодых исследователей',
      },
      {
        icon: '/i/priorities/7.svg',
        content:
          'вклад университетов в социально-экономическое развитие субъектов РФ',
      },
      {
        icon: '/i/priorities/8.svg',
        content:
          'цифровые компетенции и навыки использования цифровых технологий',
      },
      {
        icon: '/i/priorities/9.svg',
        content:
          'увеличение доли российской науки на глобальном рынке исследований и разработок',
      },
    ],
  },
  progress: {
    title: 'Ход программы',
    year: '2021',
    activeStage: 2,
    items: [
      '<p>Выход постановления Правительства Российской Федерации о программе «Приоритет-2030»</p>',
      '<p>Объявление Минобрнауки России отбора университетов для участия в программе «Приоритет-2030»</p>',
      '<p>Отбор университетов для предоставления базовой части гранта на программы развития</p>',
      '<p>Отбор университетов для предоставления специальной части гранта для повышения глобальной конкурентоспособности университетов-участников</p>',
    ],
  },
  architecture: {
    title: 'Архитектура программы',
    left: {
      title: 'Что оценивается',
      iconText: 'Программа развития университета-кандидата',
    },
    center: {
      title: 'Грант',
      items: [
        {
          title: 'Базовый грант',
          subtitle:
            'Ежегодный базовый грант 100 млн ₽ каждому университету-участнику (не менее 100 университетов)',
          content: '',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Исследовательское лидерство»',
          content:
            '<ul><li>проведение прорывных научных исследований</li><li>создание наукоемкой продукции и технологий</li><li>наращивание кадрового потенциала сектора исследований и разработок</li></ul>',
        },
        {
          title: 'Специальная часть',
          subtitle: '«Территориальное и (или) отраслевое лидерство»',
          content:
            '<ul><li>социально-экономическое развитие территорий</li><li>укрепление кадрового и научно-технологического потенциала организаций реального сектора экономики и социальной сферы</li></ul>',
        },
        {
          title: '',
          subtitle: '',
          content:
            '<p>Предельный размер специальной части гранта ежегодно устанавливается комиссией</p>',
        },
      ],
    },
    right: {
      title: 'Кто отбирает',
      iconText:
        'Совет по государственной поддержке программы при Правительстве Российской Федерации',
      ministry: {
        title: 'Конкурсная комиссия',
        content:
          'Министерства науки и высшего образования Российской Федерации по проведению отбора университетов в целях участия в программе «Приоритет 2030»',
      },
    },
    principles: {
      title: 'Принципы устройства:',
      content:
        '<ul><li>продолжительность программы до 2030</li><li>ежегодная оценка результатов участников программы</li><li>ежегодная ротация участников программы по итогам оценки результатов</li><li>размер специальной части гранта зависит от достижений участников</li><li>грант выделяется на год</li></ul>',
    },
  },
  documents: {
    title: 'Документы',
    items: [
      {
        text: 'Постановление Правительства Российской Федерации от 13.05.2021 № 729 «О мерах по реализации программы стратегического академического лидерства «Приоритет-2030» ',
        href: '#',
      },
      {
        text: 'Постановление Правительства Российской Федерации от 13.05.2021 № 730 «О Совете по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030»',
        href: '#',
      },
    ],
  },
}
