export default {
  id: 2, // id
  title: 'О программе', // Заголовок на вкладке
  metaTitle: 'О программе', // Мета заголовок
  metaDescription: 'О программе', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  lead: 'html',
  tasks: {
    title: 'Задачи программы',
    items: [
      {
        title: 'Для страны',
        model3d: '/tasks/1.png',
        content:
          '<ul><li>увеличение доли российской науки на глобальном рынке исследований и разработок</li><li>обеспечение привлекательности работы в России для ведущих ученых и молодых перспективных исследователей</li><li>кадровое обеспечение приоритетных направлений развития науки, технологий, техники, отраслей экономики, социальной сферы</li><li>использование научного, образовательного и инновационного потенциала университетов для сокращения срока внедрения инноваций в экономику страны и субъектов РФ</li></ul>',
      },
      {
        title: 'Для страуниверситетовны',
        model3d: '/tasks/2.png',
        content:
          '<ul><li>повышение научно-технологического потенциала российских университетов для создания новых технологий, отраслей и конкурентоспособных продуктов</li><li>расширение межинституционального сетевого взаимодействия</li><li>интеграция академической и университетской науки и международная кооперация</li></ul>',
      },
      {
        title: 'Для общества',
        model3d: '/tasks/3.png',
        content:
          '<ul><li>обеспечение условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе у студентов ИТ-специальностей</li><li>повышение качества и востребованности образовательных, научно-технических, социальных услуг российских университетов</li></ul>',
      },
    ],
  },
  support: {
    title:
      'Ключевой инструмент – поддержка программ развития университетов-участников ',
    subtitle:
      'Программы развития университетов направлены на достижение прорывов в ключевых областях:',
    sections: [
      {
        title: 'Исследования и разработки',
        items: ['html'],
      },
    ],
  },
  priorities: {
    title: 'Приоритеты программы',
    items: [
      {
        icon: '',
        content: 'html',
      },
    ],
  },
  progress: {
    title: 'Ход программы',
    years: [
      {
        title: '2021',
        items: ['html'],
      },
    ],
  },
}
