export default {
  id: 1, // id
  title: 'Главная', // Заголовок на вкладке
  metaTitle: 'Главная', // Мета заголовок
  metaDescription: 'Главная', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  mainScreenTitles: [
    'Формирование цифровых компетенций', // Заголовки главного экрана
    'Формирование цифровых компетенций',
  ],
  quote: {
    content: 'Единая программа государственной поддержки университех', // Текст цитаты html
    author: {
      image: '/i/test.jpg', // Аватарка
      name: 'Имя',
      position: 'Должность',
    },
  },
  participation: {
    title: 'Участие в программе', // Блок участия
    subtitle: 'отбор участников',
    text: 'Правила и порядок отбора российсĸих университетов',
    href: '/',
  },
  request: {
    title: 'Прием заявок', // Блок заявки
    subtitle: 'До окончания приема заявок',
    dateTo: '2020-12-09T16:09:53+00:00',
  },
  newsTitle: 'Новости',
}
