export default {
  id: 1, // id
  title:
    'ПРИОРИТЕТ–2030 | Единая программа государственной поддержки университетов Российской Федерации', // Заголовок на вкладке
  metaTitle:
    'ПРИОРИТЕТ–2030 | Единая программа государственной поддержки университетов Российской Федерации', // Мета заголовок
  metaDescription:
    'ПРИОРИТЕТ–2030 | Единая программа государственной поддержки университетов Российской Федерации', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  mainScreenTitles: [
    'Формирование цифровых компетенций', // Заголовки главного экрана
    'Развитие и самореализация талантов',
    'Лидерство в науке, образовании и технологиях',
    'Содействие региональному развитию',
    'Формирование цифровых компетенций',
    'Глобальная конкурентоспособность российских университетов',
  ],
  quote: {
    content:
      'Единая программа государственной поддержки университетов Российской Федерации с целью поддержки прорывных проектов, направленных на научно-технологическое развитие страны', // Текст цитаты html
    author: {
      image: '/i/blockquote/1.jpg', // Аватарка
      name: 'Валерий Фальков',
      position: 'Министр науки и высшего образования Российской Федерации',
      source: 'Послание Президента Федеральному Собранию (21 апреля 2021 г.)',
    },
  },
  quotes: [
    {
      content:
        '<p>Начиная с 2021 года не менее 100 вузов в субъектах Федерации будут получать гранты от 100 миллионов рублей и выше на открытие студенческих технопарков, бизнес-инкубаторов, обновление учебно-лабораторной базы и программ обучения. На такую поддержку смогут претендовать все государственные вузы, в том числе те, где готовят будущих педагогов, врачей, работников сферы транспорта и культуры. Уверен, что молодое поколение россиян, российских учёных в полной мере заявит о себе в новых значимых исследовательских проектах. <…></p><p>Этот год объявлен в нашей стране Годом науки и технологий. Мы понимаем, что наука в современном мире имеет абсолютно ключевое значение.</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/2.jpg', // Аватарка
        name: 'Владимир Путин',
        position: 'Президент России',
        source: 'Послание Президента Федеральному Собранию (21 апреля 2021 г.)',
      },
    },
    {
      content:
        '<p>Единая программа государственной поддержки университетов Российской Федерации с целью поддержки прорывных проектов, направленных на научно-технологическое развитие страны</p>', // Текст цитаты html
      author: {
        image: '/i/blockquote/1.jpg', // Аватарка
        name: 'Валерий Фальков',
        position: 'Министр науки и высшего образования Российской Федерации',
        source: 'Послание Президента Федеральному Собранию (21 апреля 2021 г.)',
      },
    },
  ],
  participation: {
    title: 'Участие в программе', // Блок участия
    subtitle: 'отбор участников',
    text: 'Правила и порядок отбора российсĸих университетов',
    href: '/',
  },
  registration: {
    forehead: 'Регистрация на мероприятие',
    title: 'Примите участие в очном мероприятии программы «ПРИОРИТЕТ–2О3О»',
  },
  request: {
    title: 'Прием заявок', // Блок заявки
    subtitle: 'До окончания приема заявок',
    dateTo: '2021-06-14T00:00+03:00',
  },
  newsTitle: 'Новости',
  links: [
    {
      href: '#',
      text: 'Как стать участником',
      icon: 'page-member',
    },
    {
      href: '#',
      text: 'Критерии',
      icon: 'page-docs',
    },
    {
      href: '#',
      text: 'Этапы',
      icon: 'page-screen',
    },
    {
      href: '#',
      text: 'Показатели',
      icon: 'page-pie',
    },
  ],
  history: {
    title: 'Ключевые события в развитии высшего образования в России',
    events: [
      {
        title: '1726 год',
        text: 'Создание Петром I Академического университета в Петербурге. Обучение в первом в российской истории университете велось по трём «классам»: математика, физика и «гуманиоры» — гуманитарные дисциплины (классические языки, риторика, стихотворство). Лекции читались только на латинском и немецком языках ',
      },
      {
        title: '1755 год',
        text: 'Создание Московского университета под руководством графа И.И. Шувалова и М. В. Ломоносова. Татьянин День – День российского студенчества обязан своим существованием университету, потому что именно в этот день императрица Елизавета Петровна утвердила проект об учреждении Московского Университета ',
      },
      {
        title: '40-80 годы ХХ века',
        text: 'Полет в космос А. Ю. Гагарина, создание атомной АЭС и другие достижения в науке и технике повысили спрос на создание новых и развитие существующих высших учебных заведений. В 1975 году в СССР насчитывалось 856 вузов',
      },
      {
        title: '2013 год',
        text: 'Проект повышения конкурентоспособности ведущих российских университетов среди ведущих мировых научно-образовательных центров призван способствовать наращиванию научно-исследовательского потенциала российских университетов, укреплению их конкурентных позиций на глобальном рынке образовательных услуг. Проект 5-100',
      },
      {
        title: '2021 год',
        text: 'Программа стратегического академического лидерства Приоритет 2030',
      },
    ],
  },
}
