export default {
  id: 1, // id
  title: 'Главная', // Заголовок на вкладке
  metaTitle: 'Главная', // Мета заголовок
  metaDescription: 'Главная', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  mainScreenTitles: [
    'Формирование цифровых компетенций', // Заголовки главного экрана
    'Развитие и самореализация талантов',
    'Лидерство в науке, образовании и технологиях',
    'Содействие региональному развитию',
    'Формирование цифровых компетенций',
    'Глобальная конкурентоспособность российских университетов',
  ],
  quote: {
    content:
      'Единая программа государственной поддержки университетов Российской Федерации с целью поддержки прорывных проектов, направленных на научно-технологическое развитие страны', // Текст цитаты html
    author: {
      image: '/i/blockquote/1.jpg', // Аватарка
      name: 'Валерий Фальков',
      position: 'Министр науки и высшего образования Российской Федерации',
    },
  },
  participation: {
    title: 'Участие в программе', // Блок участия
    subtitle: 'отбор участников',
    text: 'Правила и порядок отбора российсĸих университетов',
    href: '/',
  },
  request: {
    title: 'Прием заявок', // Блок заявки
    subtitle: 'До окончания приема заявок',
    dateTo: '2021-06-14T00:00+03:00',
  },
  newsTitle: 'Новости',
}
