export default {
  id: 4, // id
  title: 'Участие', // Заголовок на вкладке
  metaTitle: 'Участие', // Мета заголовок
  metaDescription: 'Участие', // Мета описание
  ogVk: '', // Opengraph vk
  ogFb: '', // Opengraph fb
  advertisement: 'html',
  requirements: {
    title: 'Требования к участникам программы',
    items: [
      {
        icon: '',
        title: 'Кто может подать заявку на участие',
        content: 'hrml',
      },
    ],
  },
  steps: {
    title: 'Этапы конкурсного отбора',
    sections: [
      {
        title: 'Подготовка заявки университетом',
        items: [
          {
            title: 'Состав заявки',
            content: `
            <ul>
              <li>заявление на участие в отборе;</li>
              <li>программа развития университета</li>
              <li>письмо организации или органа власти, осуществляющего функции и полномочия учредителя университета, включающее согласие на участие университета в отборе и обязательство по дополнительному финансированию университета в случае его признания кандидатом на участие в программе;</li>
              <li>документ, подтверждающий полномочия лица, действующего от имени университета;</li>
              <li>справка о соответствии университета требованиям и критериям для участия в отборе.</li>
            </ul>
            <a href="#" class="doc">Порядок проведения отбора, пункт 3</a>`,
          },
          {
            title: 'Образец проекта программы развития университета',
            content: `
            <h3>Программа развития университета должна быть направлены на достижение следующих целей:</h3>
            <ul>
              <li>содействие увеличению вклада российских университетов в достижение национальных целей развития Российской Федерации на период до 2030 года;</li>
              <li>сбалансированное пространственное развитие страны;</li>
              <li>обеспечение доступности качественного высшего образования в регионах Российской Федерации.</li>
            </ul>

            <h3>Программа развития университета должна учитывать положения:</h3>
            <ul>
              <li>стратегии научно-технологического развития Российской Федерации;</li>
              <li>стратегии пространственного развития Российской Федерации на период до 2025 года;</li>
              <li>стратегий социально-экономического развития субъектов Российской Федерации;</li>
              <li>отраслевых документов стратегического планирования Российской Федерации.</li>
            </ul>
            <div class="attention">Программа развития должна предусматривать реализацию мероприятий с формированием консорциумов – объединений, в том числе без образования юридического лица, с другими университетами и (или) научными организациями, независимо от их ведомственной принадлежности, и при необходимости с иными организациями на основании соглашений о взаимодействии.</div>
            <a href="#" class="doc">Образец проекта программы развития приведен в конкурсной документации</a>
            <a href="#" class="doc">Порядок проведения отбора, подпункт «б» пункта 3, пункт 4, пункт 7</a>`,
          },
        ],
      },
      {
        title: 'Подача заявки университетом',
        items: [
          {
            title:
              'Формирование заявок осуществляется в личном кабинете на сайте ФГБНУ НИИ РИНКЦЭ ',
            content: `<h3>ЛК ФГБНУ НИИ РИНКЦЭ</h3>`,
          },
        ],
      },
      {
        title: 'Подача заявки университетом',
        items: [
          {
            title:
              'Формирование заявок осуществляется в личном кабинете на сайте ФГБНУ НИИ РИНКЦЭ ',
            content: `<h3>ЛК ФГБНУ НИИ РИНКЦЭ</h3>`,
          },
        ],
      },
    ],
  },
}
