export default {
  base: [
    {
      indicator: 'Р1(б)',
      unit: 'тыс. руб.',
      chartType: 'Line Chart',
      description:
        'Объем научно-исследовательских и опытно-конструкторских работ в расчете на одного НПР',
      calculationMethod:
        'Отношение общего объема средств, поступивших за отчетный год от выполнения НИОКР, к численности НПР в отчетном году.<br />\r\n<br />\r\nДля образовательных организаций высшего образования (далее – университет), у которых доля студентов, зачисленных на первый курс в году, предшествующем году проведения отбора, на обучение по образовательным программам высшего образования по специальностям и направлениям подготовки высшего образования творческой направленности, устанавливаемым Министерством науки и высшего образования Российской Федерации, составляет не менее 60 процентов от численности студентов, зачисленных на первый курс в году, предшествующем году проведения отбора:<br />\r\n<br />\r\nОтношение общего объема средств, поступивших за отчетный год от выполнения НИОКР и творческих проектов, к численности НПР',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        3451.6, 4725.18, 8036.94, 7754.15, 7491.03, 7360.96, 7497.82, 7596.57,
        8121.67, 8864.27, 9569.52, 10234.76, 11398.89, 12318.75, 12572.29,
      ],
    },
    {
      indicator: 'Р2(б)',
      unit: '%',
      chartType: 'Line Chart',
      description:
        'Доля работников в возрасте до 39 лет в общей численности ППС',
      calculationMethod:
        'Отношение среднесписочной численности работников, трудоустроенных по основному месту работы из числа профессорско-преподавательского состава в возрасте до 39 лет, к общей численности профессорско-преподавательского состава.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [24, 26, 26, 28, 32, 33, 33, 34, 34, 35, 36, 37, 38, 39, 40],
    },
    {
      indicator: 'Р3(б)',
      unit: '%',
      chartType: 'Line Chart',
      description:
        'Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
      calculationMethod:
        'Отношение численности обучающихся по очной форме обучения по образовательным программам бакалавриата, специалитета, магистратуры, получивших на бесплатной основе во время освоения образовательной программы более одной квалификации, подтвержденной соответствующим удостоверением и (или) сертификатом, в том числе путем освоения части образовательной программы при помощи онлайн-курсов с получением подтвержденного сертификата, к общей численности обучающихся в университете по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [0, 0, 1, 1, 3, 4, 6, 8, 11, 13, 15, 18, 21, 23, 25],
    },
    {
      indicator: 'Р4(б)',
      unit: 'тыс. руб.',
      chartType: 'Line Chart',
      description:
        'Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
      calculationMethod:
        'Отношение объема средств университета, поступивших за отчетный год от приносящей доход деятельности, к численности НПР в отчетном году.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        2751.78, 4511.89, 7902.08, 7490.59, 7015.08, 6839.33, 7161.29, 7329.89,
        7870.81, 8539.55, 9178.04, 9705.13, 10370.97, 10998.33, 11493.59,
      ],
    },
    {
      indicator: 'Р5(б)',
      unit: 'чел',
      chartType: 'Line Chart',
      description:
        'Количество обучающихся по образовательным программам среднего профессионального образования и (или) образовательным программам высшего образования, получение профессиональных компетенций по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам с цифровой составляющей (очная форма)',
      calculationMethod:
        'Количество обучающихся в университете в очной форме по образовательным  программам среднего профессионального образования и (или) образовательным программам высшего образования, получение профессиональных компетенций по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам с цифровой составляющей.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        4610, 4723, 4955, 5180, 5496, 6077, 6336, 6761, 7112, 7413, 7718, 8024,
        8296, 8584, 8870,
      ],
    },
    {
      indicator: 'Р6(б)',
      unit: 'тыс. руб.',
      chartType: 'Line Chart',
      description:
        'Объем затрат на научные исследования и разработки из собственных средств университета в расчете на одного НПР',
      calculationMethod:
        'Отношение объема затрат на проведение научных исследований и разработок за счет собственных средств университета в отчетном году к численности НПР в отчетном году.<br />\r\nВ состав собственных средств включаются доходы от использования имущества, находящегося в государственной или муниципальной собственности, оказания платных услуг, средства безвозмездных поступлений и иной приносящей доход деятельности.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        324.47, 0, 34.3, 1.49, 42.19, 46.42, 50.64, 54.86, 59.09, 63.3, 67.53,
        71.73, 75.96, 80.19, 84.39,
      ],
    },
  ],
  special: [
    {
      indicator: 'Р1(с1)',
      unit: 'ед',
      chartType: 'Line Chart',
      description:
        'Количество публикаций в научных изданиях I и II квартилей, а также научных изданиях, включенных в индексы Arts and Humanities Citation Index (A&HCI) и Book Citation Index – Social Sciences & Humanities (BKCI-SSH), индексируемых в базе данных Web of Science Core Collection, в расчете на одного НПР',
      calculationMethod:
        'Отношение числа публикаций университета, определённое фракционным (дробным) счетом по организациям, за отчетный год и два года, предшествующих отчетному, в научных изданиях, отнесенных к I и II квартилям (по данным Journal Citation Reports), а также научных изданиях, включенных в индексы Arts and Humanities Citation Index (A&HCI), Conference Proceedings Citation Index - Science (CPCI-S) и Book Citation Index – Social Sciences & Humanities (BKCI-SSH) базы данных Web of Science Core Collection, к средней списочной численности НПР за отчетный год.<br />\r\nРасчет проводится по данным аналитической системы InCites, справочно на 1 января года, следующего за отчетным, фактически на 1 июля года, следующего за отчетным.<br />\r\nУчитываются публикации типов «Article», «Review». <br />\r\nДля компьютерных наук учитываются публикации типа «Proceedings Paper», сделанные на конференциях уровня A* в области компьютерных наук, проиндексированные в Conference Proceedings Citation Index - Science (CPCI-S).<br />\r\nДля базы данных BKCI-SSH учитывается только тип «Book». <br />\r\nУчитываются только публикации, привязанные к верифицированному профилю организации в базе данных Web of Science Core Collection.<br />\r\nСовместные публикации учитываются на основе метода фракционного (дробного) счета. Если у статьи несколько авторов, то балл публикации делится поровну между авторами. Если авторы публикации аффилированы с более чем одной организацией, то балл автора делится поровну между аффилиациями. Университет получает балл за публикацию, равный сумме баллов всех авторов с его аффилиацией.',
      label: [
        2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027, 2028,
        2029, 2030,
      ],
      value: [
        0.63, 0.94, 0.95, 1.05, 1.09, 1.11, 1.13, 1.15, 1.18, 1.2, 1.27, 1.35,
        1.39, 1.42,
      ],
    },
    {
      indicator: 'Р2(с1)',
      unit: 'ед',
      chartType: 'Line Chart',
      description:
        'Количество публикаций, индексируемых в базе данных Scopus и отнесенных к I и II квартилям SNIP, в расчете на одного НПР',
      calculationMethod:
        'Отношение числа публикаций университета, определённое фракционным (дробным) счетом по организациям, за отчетный год и два года, предшествующих отчетному, в научных журналах I и II квартилей (по величине показателя Source Normalized Impact per Paper), индексируемых в базе данных Scopus, к средней списочной численности НПР за отчетный год.<br />\r\nРасчет ведется по данным аналитической системы SciVal, справочно на 1 января года, следующего за отчетным, фактически на 1 июля года, следующего за отчетным.<br />\r\nУчитываются публикации типов «Article», «Review» в журналах («Journal»), которые не включены в список источников, индексация которых прекращена. Значение SNIP должно иметь 95% достоверность по данным CWTS (https://journalindicators.com/).<br />\r\nУчитываются только публикации, привязанные к верифицированному профилю организации в базе данных Scopus.<br />\r\nДля компьютерных наук дополнительно учитываются публикации типа «Conference Proceeding», сделанные на конференциях уровня A* в области компьютерных наук5.<br />\r\nИз учета исключаются публикации «Article in Press».<br />\r\nСовместные публикации учитываются на основе метода фракционного (дробного) счета. Если у статьи несколько авторов, то балл публикации делится поровну между авторами. Если авторы публикации аффилированы с более чем одной организацией, то балл автора делится поровну между  аффилиациями. Университет получает балл за публикацию, равный сумме баллов всех авторов с его аффилиацией.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        0, 0, 1.44, 1.47, 1.52, 1.53, 1.54, 1.55, 1.57, 1.58, 1.59, 1.6, 1.62,
        1.62, 1.64,
      ],
    },
    {
      indicator: 'Р3(с1)',
      unit: 'ед',
      chartType: 'Line Chart',
      description:
        'Количество высокоцитируемых публикаций типов «Article» и «Review», индексируемых в базе данных Web of Science Core Collection, за последние пять полных лет, в расчете на одного НПР',
      calculationMethod:
        'Количество публикаций типов «Article», «Review» с аффилиацией университета за последние пять полных лет, проиндексированных в Web of Science Core Collection, входящих в 1 % самых цитируемых (Highly Cited Papers), согласно базе данных Essential Science Indicators Citation, к средней списочной численности НПР за последний год.<br />\r\nРасчет проводится по данным аналитической системы InCites, справочно на 1 января года, следующего за отчетным, фактически на 1 июля года, следующего за отчетным.',
      label: [
        2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027, 2028, 2029, 2030,
      ],
      value: [
        0.22, 0.22, 0.22, 0.22, 0.22, 0.22, 0.24, 0.25, 0.26, 0.27, 0.29, 0.3,
      ],
    },
    {
      indicator: 'Р4(с1)',
      unit: '%',
      chartType: 'Line Chart',
      description:
        'Доля исследователей в возрасте до 39 лет в общей численности исследователей',
      calculationMethod:
        'Отношение среднесписочной численности работников, трудоустроенных по основному месту работы из числа исследователей в возрасте до 39 лет, к общей численности исследователей.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [67, 74, 69, 66, 60, 61, 61, 62, 62, 63, 63, 64, 64, 65, 65],
    },
    {
      indicator: 'Р5(с1)',
      unit: 'тыс. руб.',
      chartType: 'Line Chart',
      description:
        'Объем средств, поступивших от выполнения научно-исследовательских и опытно-конструкторских работ (без учета средств, выделенных в рамках государственного задания), в расчете на одного НПР',
      calculationMethod:
        'Отношение общего объема средств, поступивших за отчетный год от выполнения научно-исследовательских и опытно-конструкторских работ (без учета средств, выделенных в рамках государственного задания), к численности НПР в отчетном году.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        3272.83, 4431.84, 7373.04, 7029.6, 6479.7, 6727.95, 6766.94, 6891.98,
        7410.84, 8138.66, 8834.02, 9504.76, 10683.43, 11610.95, 11851.08,
      ],
    },
    {
      indicator: 'Р6(с1)',
      unit: 'тыс. руб.',
      chartType: 'Line Chart',
      description:
        'Объем доходов от результатов интеллектуальной деятельности, права на использование которых были переданы по лицензионному договору (соглашению), договору об отчуждении исключительного права, в расчете на одного НПР',
      calculationMethod:
        'Отношение объема средств, поступивших за отчетный год от передачи созданных университетом результатов интеллектуальной деятельности[i], в том числе по лицензионным договорам (соглашениям), договорам об отчуждении исключительного права и (или) доходов от патентов, в отношении которых заключены лицензионные договоры о предоставлении права использования российским и иностранным приобретателям, к численности НПР в отчетном году.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [
        0, 0.13, 0, 147.88, 145.77, 147.22, 244.12, 355.58, 486.05, 615.57,
        749.96, 858.86, 1079.19, 1154.88, 1257.23,
      ],
    },
    {
      indicator: 'Р7(с1)',
      unit: '%',
      chartType: 'Line Chart',
      description:
        'Доля обучающихся по программам магистратуры, программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки в общей численности обучающихся по образовательным программам высшего образования по очной форме обучения',
      calculationMethod:
        'Отношение численности обучающихся по программам магистратуры, программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки по очной форме обучения, к численности обучающихся по программам бакалавриата, программам специалитета, программам магистратуры, программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки по очной форме обучения.<br />\r\nЧисленность обучающихся по программам бакалавриата, программам специалитета, программам магистратуры рассчитывается по состоянию на 1 октября отчетного года.<br />\r\nЧисленность обучающихся по программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки рассчитывается по состоянию на 31 декабря отчетного года.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [39, 40, 39, 38, 38, 38, 39, 40, 41, 42, 42, 43, 44, 44, 45],
    },
    {
      indicator: 'Р8(с1)',
      unit: '%',
      chartType: 'Line Chart',
      description:
        'Доля иностранных граждан и лиц без гражданства, обучающихся по программам магистратуры, программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки по очной форме обучения',
      calculationMethod:
        'Отношение численности иностранных граждан и лиц без гражданства, обучающихся по программам магистратуры, программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки по очной форме обучения, к численности обучающихся по программам магистратуры, программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки по очной форме обучения.<br />\r\nЧисленность обучающихся по программам магистратуры рассчитывается по состоянию на 1 октября отчетного года.<br />\r\nЧисленность обучающихся по программам подготовки научно-педагогических кадров в аспирантуре, программам ординатуры, программам ассистентуры-стажировки рассчитывается по состоянию на 31 декабря отчетного года.',
      label: [
        2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026, 2027,
        2028, 2029, 2030,
      ],
      value: [12, 12, 12, 12, 14, 14, 15, 16, 16, 17, 19, 20, 22, 24, 25],
    },
  ],
  grant: [
    {
      indicator: 'ПРГ1',
      unit: 'чел',
      chartType: 'Line Chart',
      description:
        'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
      calculationMethod:
        'Количество лиц, завершивших обучение по программам повышения квалификации и (или) программам профессиональной переподготовки, в том числе посредством онлайн-курсов, прошедших итоговую аттестацию, которым были выданы удостоверения о повышении квалификации и (или) дипломы о профессиональной переподготовке в отчетном году.',
      label: [2021, 2022, 2023, 2024, 2025, 2026, 2027, 2028, 2029, 2030],
      value: [4200, 5100, 7200, 8600, 10000, 12000, 14000, 16000, 18000, 20000],
    },
    {
      indicator: 'ПРГ2',
      unit: 'ед',
      chartType: 'Line Chart',
      description:
        'Количество реализованных проектов, в том числе с участием членов консорциума (консорциумов), по каждому из мероприятий программ развития, указанных в пункте 5 Правил проведения отбора образовательных организаций высшего образования для оказания поддержки программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030», утвержденных постановлением Правительства Российской Федерации от 13 мая 2021 г. № 729',
      calculationMethod:
        'Суммарное количество реализованных университетом в отчетном году проектов, в том числе с участием членов консорциума (консорциумов), в рамках реализации мероприятий программы развития университета, предусмотренных пунктом 5 Правил проведения отбора, результатом которых стало создание уникального результата, продукта, услуги, предусмотренных в программе развития университета, в том числе создание:<br />\r\nа) совместных подразделений (организаций), деятельность которых направлена на реализацию образовательной, научной и (или) инновационной деятельности;<br />\r\nб) результатов интеллектуальной деятельности и приравненных к ним продуктов, работ, услуг, которым предоставляется правовая охрана;<br />\r\nв) результатов инновационной деятельности, получивших патентную защиту в Российской Федерации и (или) за рубежом и (или) переданных по лицензионному соглашению российским или зарубежным организациям;<br />\r\nв) новых образовательных программ среднего профессионального образования, высшего и дополнительного профессионального образования в интересах научно-технологического развития Российской Федерации, субъектов Российской Федерации, отраслей экономики и социальной сферы, а также образовательных программ, получение образования по которым связано с формированием цифровых компетенций и навыков использования и освоения новых цифровых технологий;<br />\r\nг) программного обеспечения, баз данных, систем управления обучением и иных результатов интеллектуальной деятельности, обеспечивающих цифровую трансформацию университета;<br />\r\nд) фондов, краудсорсинговых и иных социально-ориентированных платформ, в том числе предусматривающих взаимодействие с работниками, обучающимися и выпускниками университета;<br />\r\nе) программ внутрироссийской и международной академической мобильности научно-педагогических работников и обучающихся.',
      label: [2021, 2022, 2023, 2024, 2025, 2026, 2027, 2028, 2029, 2030],
      value: [37, 44, 54, 60, 60, 60, 59, 59, 56, 55],
    },
  ],
}
