export default {
  files: [
    {
      text: 'Файл XLS',
      href: '/',
      size: 2097152,
    },
    {
      text: 'Файл JSON',
      href: '/',
      size: 2097152,
    },
  ],

  participants: [
    {
      id: 'asda',
      name: 'Национальный исследовательский университет «высшая школа экономики» (НИУ ВШЭ)',
      region: 'Центральный федеральный округ',
      location: 'г. Москва',
      group: '1 группа',
      founder: 'Учредитель 1',
      direction: 'Базовый грант',
    },
    {
      id: 'asda',
      name: 'Национальный исследовательский университет «высшая школа экономики» (НИУ ВШЭ)',
      region: 'Приволжский федеральный округ',
      location: 'г. Москва',
      group: '1 группа',
      founder: 'Учредитель 1',
      direction: 'Базовый грант',
    },
  ],
}
