export default [
  {
    id: '841',
    activeFrom: '2021-06-24T00:00:00+03:00',
    title: '7',
    description:
      'Объявление о проведении отбора российских образовательных организаций высшего образования в целях участия в программе стратегического академического лидерства «Приоритет-2030», направленной на поддержку программ развития образовательных организаций высшего образования',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'https://www.minobrnauki.gov.ru/documents/?ELEMENT_ID=35799',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '838',
    activeFrom: '2021-06-24T00:00:00+03:00',
    title: '6',
    description:
      'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 432 "Об утверждении перечня целевых показателей эффективности реализации программ развития образовательных организаций высшего образования, которым предоставляется поддержка в рамках программы стратегического академического лидерства "Приоритет-2030"‚ и методик их расчета"\r\n(Зарегистрирован 22.06.2021 № 63949)',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'http://publication.pravo.gov.ru/Document/View/0001202106230024',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '837',
    activeFrom: '2021-06-21T02:25:00+03:00',
    title: '5',
    description:
      'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 429 «Об утверждении перечня специальностей и направлений подготовки высшего образования, учитываемых при определении соответствия образовательных организаций высшего образования второй группе критериев допуска к отбору образовательных организаций высшего образования для оказания поддержки программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030» (Зарегистрирован 21.06.2021 № 63939)',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'http://publication.pravo.gov.ru/Document/View/0001202106210027',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '836',
    activeFrom: '2021-06-21T02:26:00+03:00',
    title: '4',
    description:
      'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 431 «Об утверждении порядка расчета итогового балла по результатам оценки программы (проекта программы) развития образовательной организации высшего образования и отчетов о реализации программы развития образовательной организации высшего образования комиссией Министерства науки и высшего образования Российской Федерации по проведению отбора образовательных организаций высшего образования в целях участия в программе стратегического академического лидерства «Приоритет-2030» (Зарегистрирован 21.06.2021 № 63940)',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'http://publication.pravo.gov.ru/Document/View/0001202106210028',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '835',
    activeFrom: '2021-06-21T02:26:00+03:00',
    title: '3',
    description:
      'Приказ Министерства науки и высшего образования Российской Федерации от 31.05.2021 № 433 «Об утверждении методик расчета значений показателей, включенных в первую и вторую группы критериев допуска к отбору образовательных организаций высшего образования для оказания поддержки программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030»‚ и показателей, необходимых для достижения результата предоставления гранта в форме субсидий из федерального бюджета образовательным организациям высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030» (Зарегистрирован 21.06.2021 № 63941)',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'http://publication.pravo.gov.ru/Document/View/0001202106220013',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '834',
    activeFrom: '2021-05-13T02:27:00+03:00',
    title: '2',
    description:
      'Постановление Правительства Российской Федерации от 13.05.2021 № 729 «О мерах по реализации программы стратегического академического лидерства «Приоритет-2030»',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'http://publication.pravo.gov.ru/Document/View/0001202105210040?index=0&rangeSize=1',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '833',
    activeFrom: '2021-05-13T02:27:00+03:00',
    title: '1',
    description:
      'Постановление Правительства Российской Федерации от 13.05.2021 № 730 «О Совете по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030»',
    sectid: '49',
    sectname: 'Нормативно-правовые документы',
    link: 'http://priority2030.ru/upload/medialibrary/9b2/iwyepfy7iq9unl6zi9txzgmbk2vgwrwi/6.2-Postanovlenie_O-Sovete-po-podderzhke-programm-razvitiya-obrazovatelnykh-organizatsiy-vysshego-obrazovaniya-v-ramkakh-Prioritet_2030.pdf',
    category: {
      id: '49',
      text: 'Нормативно-правовые документы',
    },
  },
  {
    id: '855',
    activeFrom: '2021-06-25T00:00:00+03:00',
    title: '1',
    description:
      '«Программа «Приоритет 2030»: замысел и значение» — Фальков В.Н., Министр науки и высшего образования Российской Федерации',
    sectid: '48',
    sectname: 'Информационно-разъяснительные материалы',
    link: '/upload/medialibrary/03a/8gnncj3evrqmqcnwwhm217z2ej8sxzsr/Falkov-VN.pdf',
    category: {
      id: '48',
      text: 'Информационно-разъяснительные материалы',
    },
  },
  {
    id: '856',
    activeFrom: '2021-06-25T00:00:00+03:00',
    title: '2',
    description:
      'Модель и ключевые принципы программы «Приоритет 2030» — Волков А.Е., директор Института общественных стратегий Московской школы управления «СКОЛКОВО»',
    sectid: '48',
    sectname: 'Информационно-разъяснительные материалы',
    link: '/upload/medialibrary/093/fg1knd2zedhz6cotfppz2pu5t6kdfe7r/Volkov-AE.pdf',
    category: {
      id: '48',
      text: 'Информационно-разъяснительные материалы',
    },
  },
  {
    id: '857',
    activeFrom: '2021-06-25T00:00:00+03:00',
    title: '3',
    description:
      'Механизм реализации программы «Приоритет 2030» — Гвоздева Н.М., директор Департамента проектной деятельности Министерства науки и высшего образования Российской Федерации',
    sectid: '48',
    sectname: 'Информационно-разъяснительные материалы',
    link: '/upload/medialibrary/d99/hwx9mwxt0fg8nxgxg5kslvqpobjw7m93/Gvozdeva-NM.pdf',
    category: {
      id: '48',
      text: 'Информационно-разъяснительные материалы',
    },
  },
]
