export default [
  {
    id: '888',
    slug: '2',
    activeFrom: '2021-06-30T20:09:24+02:00',
    title:
      'Lorem ipsum dolor sit amet, consectetur adipisicing elit. Corporis ducimus ea illo impedit incidunt, ipsa laboriosam maiores necessitatibus nihil nisi non officiis quisquam quo, repellendus reprehenderit suscipit, veniam. Consectetur, itaque?',
    description: 'На выполнение каких задач направлена программа?',
    content:
      '<p>\r\n <b>Развитие страны </b>\r\n</p>\r\n<ul>\r\n\t<li>Содействие трудоустройству лучших выпускников</li>\r\n\t<li>Формирование у выпускников российских университетов компетенций, необходимых для работы в условиях экономики знаний, в т. ч. связанных с использованием цифровых технологий</li>\r\n\t<li>Кадровое обеспечение приоритетных направлений науки, технологий, техники, отраслей экономики и социальной сферы</li>\r\n\t<li>Развитие и внедрение высоких технологий в экономику и социальную сферу</li>\r\n\t<li>Научно-технологическое и социально-экономическое развитие отраслей экономики и социальной сферы регионов, в которых расположены университеты-участники</li>\r\n</ul>\r\n <b>Имидж науки и высшего образования<br>\r\n </b>\r\n<ul>\r\n\t<li>Отбор и поддержка не менее 100 лучших университетов страны</li>\r\n\t<li>Развитие сотрудничества университетов с научными организациями и предприятиями реального сектора экономики и социальной сферы</li>\r\n\t<li>Создание передовых научно-исследовательских лабораторий, конструкторских центров, центров прототипирования, центров трансфера технологий и других научных и инновационных подразделений, привлечение в российские университеты ведущих мировых ученых</li>\r\n\t<li>Создание условий для полноценного включения студентов и аспирантов в научно-исследовательскую и инновационную деятельность, реализацию творческих и социально ориентированных проектов</li>\r\n\t<li>Привлечение иностранных граждан для обучения в университетах России<br>\r\n </li>\r\n</ul>',
    previewPicture: null,
    detailPicture: null,
    sectid: '50',
    sectname: 'Конкурсный отбор | bulb',
    category: {
      id: '50',
      text: 'Конкурсный отбор | bulb',
    },
  },
  {
    id: '999',
    slug: '2',
    activeFrom: '2021-06-30T20:09:24+02:00',
    title: 'Конкурсный отбор',
    description: 'На выполнение каких задач направлена программа?',
    content:
      '<p>\r\n <b>Развитие страны </b>\r\n</p>\r\n<ul>\r\n\t<li>Содействие трудоустройству лучших выпускников</li>\r\n\t<li>Формирование у выпускников российских университетов компетенций, необходимых для работы в условиях экономики знаний, в т. ч. связанных с использованием цифровых технологий</li>\r\n\t<li>Кадровое обеспечение приоритетных направлений науки, технологий, техники, отраслей экономики и социальной сферы</li>\r\n\t<li>Развитие и внедрение высоких технологий в экономику и социальную сферу</li>\r\n\t<li>Научно-технологическое и социально-экономическое развитие отраслей экономики и социальной сферы регионов, в которых расположены университеты-участники</li>\r\n</ul>\r\n <b>Имидж науки и высшего образования<br>\r\n </b>\r\n<ul>\r\n\t<li>Отбор и поддержка не менее 100 лучших университетов страны</li>\r\n\t<li>Развитие сотрудничества университетов с научными организациями и предприятиями реального сектора экономики и социальной сферы</li>\r\n\t<li>Создание передовых научно-исследовательских лабораторий, конструкторских центров, центров прототипирования, центров трансфера технологий и других научных и инновационных подразделений, привлечение в российские университеты ведущих мировых ученых</li>\r\n\t<li>Создание условий для полноценного включения студентов и аспирантов в научно-исследовательскую и инновационную деятельность, реализацию творческих и социально ориентированных проектов</li>\r\n\t<li>Привлечение иностранных граждан для обучения в университетах России<br>\r\n </li>\r\n</ul>',
    previewPicture: null,
    detailPicture: null,
    sectid: '50',
    sectname: 'Конкурсный отбор | bulb',
    category: {
      id: '50',
      text: 'Конкурсный отбор | bulb',
    },
  },
  {
    id: '887',
    slug: '1',
    activeFrom: '2021-06-30T20:07:42+02:00',
    title: '1',
    description: 'Что является главной целью программы?',
    content:
      '<p>\r\n\t Цель программы Приоритет 2030 – сформировать широкую группу университетов, которые станут лидерами в создании нового научного знания, технологий и разработок для внедрения в российскую экономику и социальную сферу.\r\n</p>\r\n <br>\r\n <br>',
    previewPicture: null,
    detailPicture: null,
    sectid: '62',
    sectname: 'Подкатегория',
    category: {
      id: '62',
      text: 'Подкатегория',
    },
  },
]
