export default {
  name: 'Волков Андрей Евгеньевич',
  position: 'Заместитель председателя комиссии',
  description:
    'Научный руководитель программы «Приоритет 2030»<br>Член комиссии с 2021 г.',
  picture: '/i/commission/example.jpg',
  opinion:
    '«Приоритет 2030» — это не только проведение научных исследований или коммерциализация разработок университетов. Программа «Приоритет 2030» — это в первую очередь возможность для университетов определиться, куда они движутся, построить собственную уникальную траекторию, определить ключевые направления для трансформации и начать процесс перехода к инновационной модели организации. Масштаб программы таков, что в зоне изменений находятся не только около 106 университетов, вошедших в программу, но и огромное количество других вузов, научных, производственных и общественных организаций, органов власти. Программа «Приоритет 2030» абсолютно точно изменит в лучшую сторону облик всего сектора высшего образования и науки, исследований и разработок в нашей стране.',
  indexes: [
    {
      text: 'Scopus ID',
      href: '/234',
      icon: 'scopus',
    },
    {
      text: 'Orcid ID',
      href: '',
      icon: 'orcid',
    },
    {
      text: 'Researcher ID',
      href: '/',
      icon: 'researcher',
    },
    {
      text: 'Elibrary ID',
      href: '/',
      icon: 'elibrary',
    },
    {
      text: 'Scopus ID',
      href: '/234',
      icon: 'researchGate',
    },
  ],
  universities: [
    {
      name: 'Уральский Федеральный Университет им. Б. Ельцина',
      shortName: 'УрФУ',
      founder: 'Министерство науки и высшего образования Российской Федерации',
      founderLogo: '/i/commission/founder.png',
      city: 'Екатеринбург',
      region: 'Уральский федеральный округ',
    },
    {
      name: 'Уральский Федеральный Университет им. Б. Ельцина Уральский Федеральный Университет им. Б. Ельцина',
      shortName: 'УрФУ',
      founder: 'Министерство науки и высшего образования Российской Федерации',
      founderLogo: '/i/commission/founder.png',
      city: 'Екатеринбург',
      region: 'Уральский федеральный округ',
    },
  ],
  biographyItems: [
    {
      title: 'Область научных интересов',
      content: '<ul><li>Региональная и отраслевая экономика</li></ul>',
    },
    {
      title: 'Результаты деятельности',
      content:
        '<dl class="snippet-years"><dt></dt><dd>Разработка и освоение в серийном производстве технологического оборудования для радиоэлектронной промышленности и генетических исследований</dd></dl>',
    },
    {
      title: 'Сфера и опыт экспертной деятельности',
      content:
        '<dl class="snippet-years"><dt>2001-2100</dt><dd>Эксперт по экономическим и правовым вопросам учета углеродного баланса, а также климатических проектов при Минобрнауки РФ. Официальный эксперт Российской академии наук, включен в Федеральный реестр экспертов научно-технической сферы. Представитель Фонда содействия развитию малых форм предприятий в научно-технической сфере. </dd></dl>',
    },
  ],
}
