import program from '~/server/collections/program'
import sections from '~/server/collections/analyticsSections'

export default {
  id: '123',
  name: 'Национальный исследовательский технологический университет «МИСИС», Москва',
  shortName: 'НИТУ «МИСИС»',
  logo: '/i/analytics/logo.png',
  link: 'https://priority2030.ru/',
  rectorName: 'Николаев Анатолий Николаевич',
  rectorPosition: 'Ректор СВФУ, Доктор биологических наук',
  applyDate: '26 июня 2019 года ',
  biography:
    '<p>Родился 13 февраля 1968г. в Верхневилюйском районе Якутской АССР. 53 года.</p>',
  rectorPhoto: '/i/analytics/rector.jpg',
  programLink: '/fadfsad.pdf',
  projects: [],
  program,

  programsList: [
    {
      name: 'Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537)',
      isParticipated: true,
    },
    {
      name: 'Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537)',
      isParticipated: true,
    },
    {
      name: 'Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537)',
      isParticipated: true,
    },
    {
      name: 'Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537) Создание научно-образовательных центров (ПП РФ №537)',
      isParticipated: true,
    },
  ],

  sections,
}
