export default [
  {
    id: 1,
    slug: 'horoshaia_novost',
    tags: ['Тег1', 'Тег2'],
    category: {
      id: 1,
      text: 'Наука и технологии',
    },
    activeFrom: '2020-12-09T16:09:53+00:00',
    title:
      'Университетам – участникам ПСАЛ будут выделены дополнительные средства на развитие науки',
    metaTitle: 'Мета заголовок',
    description:
      'Проекты постановлений Правительства Российской Федерации, необходимые для реализации программы «ПРИОРИТЕТ-2030», опубликованы 30 марта на Федеральном портале проектов нормативных правовых актов. ',
    metaDescription: 'Безопасное описание',
    previewPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    detailPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    ogVk: '/i/posts/example.jpg',
    ogFb: '/i/posts/example.jpg',
    content: `
            <p>
  Министерство науки и высшего образования Российской Федерации подготовило ответы на самые распространенные вопросы от представителей вузов, общественных организаций и СМИ по реализации государственной программы поддержки университетов «Приоритет-2030».
</p>
<h4>– Какие сроки объявления конкурса по программе Приоритет-2030?</h4>
<div>
  Отбор планируется объявить в июне этого года после издания приказов Минобрнауки России, предусмотренных постановлением Правительства РФ № 729 от 13 мая 2021 г., в том числе после завершения процедуры межведомственного согласования, независимой антикоррупционной экспертизы соответствующих проектов приказов на regulation.gov и их государственной регистрации в Минюсте России.
</div>
<h4>– Когда будет представлен образец проекта стратегической программы развития университета и каковы сроки подачи документов?</h4>
<div>
  Образец программы развития планируется опубликовать в составе конкурсной документации в июне этого года. Срок подачи документов (заявок) – 30 дней с момента опубликования объявления о проведении отбора на участие в Программе. Опубликование объявления о проведение отбора возможно после издания приказов Минобрнауки России, предусмотренных постановлением Правительства РФ № 729 от 13 мая 2021 г., в том числе завершения процедуры межведомственного согласования, независимой антикоррупционной экспертизы соответствующих проектов приказов на regulation.gov, и их государственной регистрации в Минюсте России.
</div>
<h4>– Когда будут утверждены индикаторы и контрольные показатели к результативности программ развития университетов?</h4>
<div>
  Проект приказа Минобрнауки России об утверждении показателей эффективности реализации программ развития размещен на Федеральном портале проектов <a href="http://regulation.gov.ru/projects#npa=116212">нормативных правовых актов</a>. В настоящее время проводится независимая антикоррупционная экспертиза проекта. Приказ будет подписан в июне этого года.
</div>
<h4>– Конкурс на базовую и специальную часть грантов будет единым?</h4>
<div>
  Отбор будет единым и будет проводиться в два этапа: на первом этапе комиссией Минобрнауки России будут отобраны университеты —&nbsp;участники программы, которым будет предоставлен базовый грант. На втором этапе совет программы отберет из университетов-участников программы получателей специальной части гранта.
</div>
<h4>– Как уложиться в 30 дней для создания огромного консорциума?</h4>
<div>
  30 дней – это срок для подачи документов (заявки). Пунктом 3 Правил проведения отбора, утвержденных постановлением Правительства РФ №729, установлены требования к указанным документам. Мероприятия по созданию консорциумов – часть программы развития в составе заявки (пункт 7 Правил проведения отбора). На момент подачи заявки консорциум может быть не сформирован.
</div>
<h4>– Будут ли отдельно утверждаться форматы соглашений о консорциумах? Даст ли вхождение в этот консорциум юридические преференции его участникам?</h4>
<div>
  Форма соглашения о создании консорциума в рамках постановления Правительства РФ № 729 не устанавливается и определяется участниками консорциума самостоятельно в соответствии с действующим законодательством РФ.
</div>
<div>
  При этом постановлением Правительства РФ № 729 предусмотрена возможность передачи части средств гранта юридическим лицам —&nbsp;участникам консорциума.
</div>
<div>
  Требования к соглашениям, по которым средства гранта могут передаваться иным лицам, установлены пункте 6 Правил предоставления грантов, утвержденных постановлением Правительства РФ № 729. Указанные соглашения заключаются в соответствии с типовой формой, установленной Министерством финансов Российской Федерации.
</div>
<div>
  Следует отметить, что университет при оценке проекта программы (программы развития) получает дополнительные баллы за формирование консорциумов.<br>
</div>
<h4>– Будут ли «действительны» заключённые до объявления Приоритета-2030 консорциумы?</h4>
<div>
  Да, если участники не примут решения о расторжении соглашений об образовании консорциумов. Программа никоим образом не препятствует деятельности существующих объединений университетов, независимо от состава участников.
</div>
<h4>– Как получить специальный грант?</h4>
1. Указать в заявке, что университет претендует на получение специальной части гранта. Подготовить соответствующий пакет документов (заявку) для участия в отборе.<br>
2. Войти в число участников Программы по результатам отбора.<br>
3. По результатам рейтингования участников программы комиссией Минобрнауки России войти в число университетов для последующего рассмотрения проекта программы (программы) развития советом.<br>
4. По результатам рассмотрения проекта программы развития советом войти в перечень университетов —&nbsp;получателей специальной части гранта.<br>
<h4>– Как определяется размер специальной части гранта?</h4>
<div>
  На основе предложений совета программы по результатам рассмотрения программ развития / отчетов университетов - участников программы.
</div>
<div>
  Кроме того, порядок определения специальной части гранта определен приложением к Положению о Совете по поддержке программ развития образовательных организаций высшего образования в рамках реализации программы стратегического академического лидерства «Приоритет-2030» (Постановление Правительства Российской Федерации от 13 мая 2021 года №730).
</div>
<h4>– Возможно ли, что все достанется только регионам и вузам «5-100»?</h4>
<div>
  Бюджетом страны на текущий год не предусмотрены средства на специальную часть.<br>
  Программа предусматривает оказание поддержки не менее 100 университетам (в Проект 5-100 входил 21 университет). Средства на выплату специальной части гранта предусмотрены Федеральным законом «О федеральном бюджете на 2021 год и на плановый период 2022 и 2023 годов».
</div>
<h4>– Базовая часть выделяемых средств в год на одно учреждение – не менее 100 млн рублей. На что нельзя тратить эти деньги?</h4>
<div>
  Гранты предоставляются университетам на реализацию мероприятий программ развития и на финансовое обеспечение затрат, связанных с достижением целей, указанных в пункте 1 Правил предоставления грантов. Таким образом, использования средств гранта на иные цели будет признаваться нецелевым.
</div>
<h4>– Предусмотрены ли санкции к учреждениям, не достигшим целевых показателей по итогам участия в Приоритете-2030?</h4>
<div>
  Правилами предоставления грантов предусмотрен возврат части средств гранта в случае недостижения результатов предоставления гранта. Также университет может быть исключен из числа участников программы по итогам оценки отчетов университетов комиссией или советом программы.
</div>
<h4>– На какие еще программы или дополнительные выплаты учреждение может рассчитывать, участвуя в Приоритете-2030?</h4>
<div>
  Программа «Приоритет-2030» является самой масштабной программой по поддержке вузов в истории России, вместе с тем статус участника программы не предполагает каких-то дополнительных преференций в части участия в прочих конкурсных отборах, проводимых Минобрнауки России.
</div>
<div>
  При этом, университеты по своему усмотрению могут участвовать в иных отборах на предоставление мер государственной поддержки.
</div>
<div>
  Вместе с тем средства грантов в форме субсидий, предоставляемые из федерального бюджета, не могут быть направлены на повторное финансовое обеспечение или возмещение затрат, связанных с достижением целей предоставления гранта, произведенных в рамках иных государственных программ и/или иных нормативных правовых актов.
</div>
<h4>– Выделение 100 вузам по 100 млн на 10 лет — это минимум 100 млрд рублей на весь срок действия программы. Будет ли усилен и пересмотрен контроль за целевым использованием средств?</h4>
<div>
  Контроль за соблюдением целей, условий и порядка предоставления гранта будет осуществляться Минобрнауки России и органами государственного финансового контроля.
</div>
<h4>– При уменьшении базовой части финансирования, каким образом подтверждается софинансирование проекта в целом?</h4>
<div>
  Информация о софинансировании будет предоставляться университетами —&nbsp;участниками программы в отчетах о реализации программ развития.
</div>
<h4>– Будут ли доведены до вузов предельные значения средств на специальную часть или им придётся искать внебюджетные средства в случае уменьшения финансирования по программе?</h4>
<div>
  В соответствии с постановлением Правительства РФ от 13 мая 2021 г. №729 устанавливается минимальный размер базовой части гранта — 100 млн руб., при этом предельный размер базовой части гранта ежегодно устанавливается комиссией Министерства, предельный размер специальной части гранта определяется на основании рекомендаций совета программы в рамках лимита бюджетных обязательств, доведенных до Минобрнауки России на реализацию Программы на соответствующий период.
</div>
<h4>– Будет ли экспертиза Российской академией наук (РАН) научных тем, подлежащих госрегистрации, для специальной части Приоритета-2030, и каким образом будет проходить конкурс внутри организаций. Как критерии тем отбора будут связаны с индикаторами программ развития университетов со стратегическими документами типа Стратегия научно-технического развития РФ, Федеральная научно-техническая программа и т.п.?</h4>
<div>
  В соответствии с постановлением Правительства РФ от 13.05.2021 № 729, РАН осуществляет экспертизу программ (проектов программ) развития университетов. Заключение РАН предоставляется в соответствии с Правилами осуществления федеральным государственным бюджетным учреждением «Российская академия наук» научного и научно-методического руководства научной и научно-технической деятельностью научных организаций и образовательных организаций высшего образования, а также экспертизы научных и научно-технических результатов, полученных этими организациями, утвержденными постановлением Правительства Российской Федерации от 30 декабря 2018 г. № 1781.
</div>
<div>
  Заключения по результатам экспертизы РАН будут использоваться комиссией Минобрнауки России при рассмотрении и оценки программ развития университетов, участвующих в отборе.<br>
  Комиссия Минобрнауки России, а также РАН не осуществляют отбор научных тем, предлагаемых к реализации в рамках программ развития университетов.
</div>
<h4>– В рамках показателя публикационной активности, предусмотрен ли контроль за недобросовестными учреждениями (участниками Приоритет-2030), выпускающими «мусорные» публикации?</h4>
<div>
  Система показателей нацелена на недопущение подобных практик: при расчете показателей не будут учитываться публикации в научных изданиях, чья индексация прекращена. Также планируется осуществления регулярного мониторинга публикационной активности университетов —&nbsp;участников программы.
</div>
<h4>– Почему в качестве основных показателей результативности выбраны такие специфические критерии как количество обученных по программам ДПО и количество реализованных проектов? Очевидно, что оба показателя легко фальсифицируются.</h4>
<div>
  В рамках реализации показателя ДПО в системе оценки предусмотрен дополнительный показатель эффективности ДПО —&nbsp;полученный доход от реализации ДПО. Показатель, учитывающий доходы университета от реализации программ ДПО, позволит минимизировать риски имитации «достижения» количественного показателя.
</div>
<div>
  Источник: <a href="http://minobrnauki.gov.ru/press-center/news/?ELEMENT_ID=34669">Министерство науки и высшего образования РФ</a>
</div>
<br>`,
  },
  {
    id: 2,
    slug: 'horoshaia_novost',
    tags: ['Тег1', 'Тег2'],
    category: {
      id: 1,
      text: 'Наука и технологии',
    },
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Университетам – участникам',
    metaTitle: 'Мета заголовок',
    description: 'Описание',
    metaDescription: 'Безопасное описание',
    previewPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    detailPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    ogVk: '/i/posts/example.jpg',
    ogFb: '/i/posts/example.jpg',
    content: 'html',
  },
  {
    id: 3,
    slug: 'horoshaia_novost',
    tags: ['Тег1', 'Тег2'],
    category: {
      id: 1,
      text: 'Наука и технологии',
    },
    activeFrom: '2020-12-09T16:09:53+00:00',
    title:
      'Университетам – участникам ПСАЛ будут выделены дополнительные средства на развитие науки',
    metaTitle: 'Мета заголовок',
    description: 'Описание',
    metaDescription: 'Безопасное описание',
    previewPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    detailPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    ogVk: '/i/posts/example.jpg',
    ogFb: '/i/posts/example.jpg',
    content: 'html',
  },
  {
    id: 4,
    slug: 'horoshaia_novost',
    tags: ['Тег1', 'Тег2'],
    category: {
      id: 1,
      text: 'Наука и технологии',
    },
    activeFrom: '2020-12-09T16:09:53+00:00',
    title:
      'Университетам – участникам ПСАЛ будут выделены дополнительные средства на развитие науки',
    metaTitle: 'Мета заголовок',
    description: 'Описание',
    metaDescription: 'Безопасное описание',
    previewPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    detailPicture: {
      src: '/i/posts/example.jpg',
      alt: 'test',
    },
    ogVk: '/i/posts/example.jpg',
    ogFb: '/i/posts/example.jpg',
    content: 'html',
  },
]
