export default [
  {
    id: 'Описание7',
    component: 'Title',
    title:
      'Текущее состояние и результаты развития университета с 2010 по 2020 год. Целевая модель и ее ключевые характеристики.',
    description: '',
    props: {},
  },
  {
    id: 'П2030_КлючевыеРезультатыРазвитияВПредыдущийПериодИИмеющиесяЗаделы',
    component: 'Content',
    title: 'Ключевые результаты развития в предыдущий период',
    description: '',
    props: {
      content:
        '<p>В 2018 г. Национальный исследовательский университет «Высшая школа экономики» (далее по тексту — НИУ ВШЭ, Университет) завершил реализацию «Программы развития государственного образовательного бюджетного учреждения высшего профессионального образования «Государственный университет – Высшая школа экономики», в отношении которого установлена категория «национальный исследовательский университет», на 2009–2018 годы» (утверждена приказом Минобрнауки России от 26 ноября 2009 г. № 677) и «Программы развития Государственного университета — Высшей школы экономики на период 2009–2015 гг. и до 2020 г.» (утверждена на конференции трудового коллектива ГУ-ВШЭ 24 марта 2009 г.), на четвертом, завершающем этапе исполнения находится «Программа повышения конкурентоспособности Национального исследовательского университета «Высшая школа экономики» (победившая в конкурсе Минобрнауки России в июле 2013 г.).</p><p>Настоящая «Программа развития Национального исследовательского университета «Высшая школа экономики» до 2030 г.» (далее — Программа развития, Программа) разработана исходя из стратегической цели развития НИУ ВШЭ как ведущего научно-образовательного, аналитического, консалтингового и проектного университета, являющегося одним из двигателей модернизации национальной системы образования и науки и вносящего значительный практический вклад в инновационное развитие и глобальную конкурентоспособность России.</p><p>НИУ ВШЭ к 2030 г. должен добиться уровня исследований, образования и проектной работы, признаваемого в глобальном масштабе, а также войти в состав ведущих исследовательских университетов мира по всем направлениям своей деятельности.</p><p>Основные положения Программы развития одобрены конференцией работников и обучающихся НИУ ВШЭ 20 марта 2019 г. Программа развития принята ученым советом НИУ ВШЭ 24 января 2020 г.</p>',
    },
  },
  {
    id: 'П2030_МиссияИСтратегическаяЦель',
    component: 'Content',
    title: 'Миссия и стратегическая цель',
    description: '',
    props: {
      content:
        '<p> </p><p>НИУ ВШЭ продолжит развивать взаимодействие с региональными школами (подробнее см. раздел 5.1). Новым проектом Университета в рамках развития данного направления станет поддержка школ, находящихся в сложных социальных условиях[1]. В таких школах будут созданы профильные классы по программам НИУ ВШЭ, педагогические и административные сотрудники школ получат возможность повышать квалификацию в Университете.</p><p>На основе опыта Лицея НИУ ВШЭ Университет будет развивать модель «школа в составе университета», создавать цифровые ресурсы профильного обучения и оказывать методическую поддержку другим школам в составе университетов.</p><p>Для развития академических компетенций и мягких навыков школьников будет создана онлайн-платформа для самообразования и проектно-исследовательской деятельности, будут проводиться открытые интеллектуальные состязания.</p><p>В рамках методической поддержки общего образования специалисты НИУ ВШЭ разработают новые образовательные программы, учебные материалы и методы обучения школьным дисциплинам. Университет будет содействовать распространению инноваций в школах через организацию сети партнерских школ-лабораторий, проведение конкурсов инноваций в образовании и методическое сопровождение разработки и внедрение цифровых ресурсов. </p><p>Будет запущена онлайн-платформа для самообследования школ, которая позволит им проводить диагностику на предмет соответствия лучшим моделям и практикам.</p><p>НИУ ВШЭ продолжит проведение мониторинговых исследований для анализа процессов развития общего образования и разработки рекомендаций для формирования образовательной политики.</p>',
    },
  },
  {
    id: 'П2030_КлючевыеХарактеристикиЦелевойМоделиРазвитияУниверситета',
    component: 'Content',
    title: 'Ключевые характеристики целевой модели развития',
    description: '',
    props: {
      content:
        '<p>Для модернизации системы оценки предметных, метапредметных и цифровых компетенций, социальных и профессиональных навыков, личностных и образовательных результатов на всех уровнях образования НИУ ВШЭ разработает инструменты их измерения, соответствующие мировым стандартам, которые могут использоваться для независимой оценки результатов на всех уровнях образования, в том числе для измерения индивидуального прогресса в обучении, регионального мониторинга и объективной оценки качества образования, оценки эффективности образовательных инноваций и управленческих решений в области образования.</p><p>Для массового использования разработанных инструментов и технологий измерения прогресса будет предложена электронная платформа тестирования с возможностями автоматической проверки заданий (в том числе открытого типа) и предоставления автоматической обратной связи для разных групп пользователей (учащихся, учителей, администраторов и т.д.).</p><p>Для широкого распространения инструментов оценки компетенций и навыков НИУ ВШЭ будет способствовать кооперации образовательных организаций и центров оценки квалификации. </p>',
    },
  },
  {
    id: 'П2030_УникальныеХарактеристикиСтратегическогоПозиционирования',
    component: 'Content',
    title: 'Уникальные характеристики стратегического позиционирования',
    description: '',
    props: {
      content:
        '<p>НИУ ВШЭ продолжит развивать взаимодействие с региональными школами (подробнее см. раздел 5.1). Новым проектом Университета в рамках развития данного направления станет поддержка школ, находящихся в сложных социальных условиях[1]. В таких школах будут созданы профильные классы по программам НИУ ВШЭ, педагогические и административные сотрудники школ получат возможность повышать квалификацию в Университете.</p><p>На основе опыта Лицея НИУ ВШЭ Университет будет развивать модель «школа в составе университета», создавать цифровые ресурсы профильного обучения и оказывать методическую поддержку другим школам в составе университетов.</p><p>Для развития академических компетенций и мягких навыков школьников будет создана онлайн-платформа для самообразования и проектно-исследовательской деятельности, будут проводиться открытые интеллектуальные состязания.</p><p>В рамках методической поддержки общего образования специалисты НИУ ВШЭ разработают новые образовательные программы, учебные материалы и методы обучения школьным дисциплинам. Университет будет содействовать распространению инноваций в школах через организацию сети партнерских школ-лабораторий, проведение конкурсов инноваций в образовании и методическое сопровождение разработки и внедрение цифровых ресурсов. </p><p>Будет запущена онлайн-платформа для самообследования школ, которая позволит им проводить диагностику на предмет соответствия лучшим моделям и практикам.</p><p>НИУ ВШЭ продолжит проведение мониторинговых исследований для анализа процессов развития общего образования и разработки рекомендаций для формирования образовательной политики.</p>',
    },
  },
  {
    id: 'П2030_ОсновныеОграниченияИВызовы',
    component: 'Content',
    title: 'Основные ограничения и вызовы',
    description: '',
    props: {
      content:
        '<p>Для модернизации системы оценки предметных, метапредметных и цифровых компетенций, социальных и профессиональных навыков, личностных и образовательных результатов на всех уровнях образования НИУ ВШЭ разработает инструменты их измерения, соответствующие мировым стандартам, которые могут использоваться для независимой оценки результатов на всех уровнях образования, в том числе для измерения индивидуального прогресса в обучении, регионального мониторинга и объективной оценки качества образования, оценки эффективности образовательных инноваций и управленческих решений в области образования.</p><p>Для массового использования разработанных инструментов и технологий измерения прогресса будет предложена электронная платформа тестирования с возможностями автоматической проверки заданий (в том числе открытого типа) и предоставления автоматической обратной связи для разных групп пользователей (учащихся, учителей, администраторов и т.д.).</p><p>Для широкого распространения инструментов оценки компетенций и навыков НИУ ВШЭ будет способствовать кооперации образовательных организаций и центров оценки квалификации. </p>',
    },
  },
  {
    id: 'П2030_ГГ',
    component: 'Text',
    title: 'Участие университета в программах и грантах',
    description: '',
    props: {
      text: '',
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Создание и развитие сети инжиниринговых центров  (ПП РФ №1156) Создание и развитие сети инжиниринговых центров  (ПП РФ №1156) Создание и развитие сети инжиниринговых центров  (ПП РФ №1156) Создание и развитие сети инжиниринговых центров  (ПП РФ №1156) Создание и развитие сети инжиниринговых центров  (ПП РФ №1156) Создание и развитие сети инжиниринговых центров  (ПП РФ №1156) Создание и развитие сети инжиниринговых центров  (ПП РФ №1156)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Для модернизации системы оценки предметных, метапредметных и цифровых компетенций, социальных и профессиональных навыков, личностных и образовательных результатов на всех уровнях образования НИУ ВШЭ разработает инструменты их измерения, соответствующие мировым стандартам, которые могут использоваться для независимой оценки результатов на всех уровнях образования, в том числе для измерения индивидуального прогресса в обучении, регионального мониторинга и объективной оценки качества образования, оценки эффективности образовательных инноваций и управленческих решений в области образования. </p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '365',
                "<a href='/upload/statement/1918/1fa/ha4hl4s1ben3lnjr2k4usx3fm4692yov.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2010,
                '256',
                "<a href='/upload/statement/1918/6fe/t8g06uep19ob9enl68for0mtty6djr1n.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Создание научно-образовательных центров  (ПП РФ №537)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '0555',
                "<a href='/upload/statement/1918/2cb/5km4rpqd2y80je2gt9iwy0mzl4hh1zdl.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Программа обновления приборной базы (ПП РФ №1875)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '6546541',
                "<a href='/upload/statement/1918/757/xecd8o51ny1is60vzfoiuya0hrxo8wl5.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Мегагранты  (ПП РФ №220)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '62654',
                "<a href='/upload/statement/1918/7cd/tp3ht3a57tcm2p6lf576fcwx1fkrf39x.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Мегагранты  (ПП РФ №220)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>НИУ ВШЭ будет развивать совместные образовательные программы с университетами в регионах, а также распространять лучшие модели организации образовательного процесса. Университет в качестве одного из приоритетов в части развития национальной системы высшего образования будет создавать и продвигать онлайн-курсы и обеспечивать поддержку их внедрения в образовательный процесс других российских университетов для системного повышения качества предоставляемого ими образования. НИУ ВШЭ будет развивать сетевую форму реализации образовательных программ, позволяющую студентам университетов-партнеров изучать онлайн-курсы Университета на Национальной платформе открытого образования и платформе «Онлайн-образование в НИУ ВШЭ».</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '62654',
                "<a href='/upload/statement/1918/7cd/tp3ht3a57tcm2p6lf576fcwx1fkrf39x.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Описание8',
    component: 'Title',
    title:
      'Планы по достижению целевой модели: политики университета по основным направлениям деятельности',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОбразовательнаяПолитика',
    component: 'Content',
    title: 'Образовательная политика',
    description: '',
    props: {
      content:
        '<h1>4. Образование: переход к открытой проектной модели</h1><p>Высокая скорость изменения востребованных на рынках труда (и шире — в экономике) компетенций ставит перед системой образования совершенно новые вызовы. Эффективный работник начинает приобретать черты предпринимателя и члена проектной команды. Он больше не может быть исполнителем, выполняющим поставленную задачу. Профессиональная подготовка перестает быть достаточной для успеха, если она не соединяется с пониманием широкого контекста профессиональной деятельности, способностью не просто адаптироваться к переменам, но выстраивать собственные проекты, работать в группах, вести коммуникацию.</p><p>В этих условиях от университетов требуется обеспечивать:</p><p>а) проектные формы обучения: предоставлять студентам возможность участия в коллективных (групповых) проектах, которые формируют также умение работать в команде, в том числе сформированной самими студентами в порядке самоорганизации; для этого в рамках уже имеющихся инструментов организации проектной работы («ярмарка проектов», инициативы образовательных программ) усилится ориентация на командные формы взаимодействия студентов;</p><p>б) освоение грамотности нового типа, обеспечивающей эффективную коммуникацию, в том числе в цифровом пространстве (цифровая грамотность); проект по формированию культуры работы с данными у студентов (Data Culture) получит развитие в вопросах обучения навыкам коммуникации как с цифровой средой (тотальное обучение программированию и алгоритмическому мышлению), так и в ней (освоение основ медиаграмотности и создания цифрового контента);</p><p>в) понимание общекультурных (в том числе экономических и правовых) основ профессиональной деятельности и умение использовать соответствующие знания на практике; доступные уже сегодня дисциплины соответствующего профиля будут дополнены предложениями относительно реализации студенческих проектов в этих областях;</p><p>г) возможности выстраивания индивидуальных образовательных траекторий для каждого студента, которые будут дополнены цифровыми инструментами, в том числе рекомендательного характера.</p><p>Цифровая революция в образовании создает потенциал для качественного расширения образовательных возможностей каждого преподавателя и студента. «Вход» в Университет с каждым годом все меньше ограничен его территорией, Университет становится открытым образовательным пространством. В дополнение к открытым мероприятиям и образовательным продуктам Университета (общеуниверситетские факультативы, онлайн-курсы, лекционные площадки в городском пространстве) посредством цифровой среды участникам образовательного пространства страны станет доступно большинство сервисов и продуктов НИУ ВШЭ.</p><p>При этом индивидуальную образовательную траекторию студента необходимо рассматривать максимально широко, так как освоение тех или иных компетенций является необходимым условием и для старта, и для продолжения профессионального пути. Таким образом, момент «входа» студента в Университет не привязан к его жизненной траектории жестко, а «выход» из Университета может быть отсрочен на долгий промежуток времени.</p><p>НИУ ВШЭ, накопивший за предшествующие 20 лет значительный потенциал как исследовательский и проектный университет, будет реализовывать в 2020–2030 гг. принципиально новую образовательную модель, опирающуюся на быстрорастущие возможности цифровых технологий (где Университет сейчас является одним из лидеров) и на имеющийся потенциал социально-экономических направлений, тесно связанных с практикой. Глобальная конкурентоспособность и репутация Университета позволят ему быстро продвигаться на региональных и мировых рынках высшего образования.</p><p>Сетевые проекты НИУ ВШЭ с университетами в регионах России к 2030 г. распространят передовые образовательные стандарты НИУ ВШЭ на 50 тыс. российских студентов за счет изучения в онлайн и смешанном формате: отдельных курсов НИУ ВШЭ, комбинаций курсов в виде специализаций, образовательных программ. Они будут способствовать ликвидации разрыва в качестве образования в столицах и регионах, формированию общего образовательного пространства России высокого качества.</p><p>Массовые открытые онлайн-курсы НИУ ВШЭ, специализации из нескольких онлайн-курсов и онлайн-программы бакалавриата/магистратуры НИУ ВШЭ (первая магистратура стартовала в 2019 г.) образуют новую форму «мягкой силы» российского образования, стимулируя поток студентов на очные программы в российские вузы. К 2030 г. планируется увеличить количество слушателей онлайн-курсов НИУ ВШЭ до 5 млн человек в год, а количество слушателей, получивших сертификаты по итогам обучения, – до 300 тыс. в год, из них треть сертификатов — российским слушателям, две трети — зарубежным, в том числе половина сертификатов – по итогам освоения англоязычных онлайн-курсов.</p><p>Задача переориентации Университета на предоставление широкого доступа к своим образовательным продуктам российскому и мировому сообществу потребует и обновления форматов обучения в рамках основных очных образовательных программ, логики их дизайна, и новой инструментальной поддержки учебного процесса.</p><h3>4.1. Преобразование на проектной основе основных образовательных программ Университета</h3><p>НИУ ВШЭ практически всю свою историю развивался, одновременно увеличивая и качество приема, и численность своих студентов. Сегодня потенциал роста за счет привлечения наиболее талантливых абитуриентов близок к исчерпанию: НИУ ВШЭ в 2019 г. принял — в зависимости от направления — от 25 до 50% наиболее сильных абитуриентов страны. При этом быстрый рост репутации Университета привлекает все больше сильных абитуриентов, несмотря на постоянное повышение требований к ним. С 2013 до 2018 г. при практически неизменной численности бюджетного набора количество платных студентов возросло в бакалавриате в 4,5 раза и в магистратуре в 2 раза, при этом постоянно росло их качество (в бакалавриате проходной балл ЕГЭ увеличился с 75 до 85, что соответствует бюджетному набору ведущих вузов России). Дальнейшее увеличение контингента возможно только за счет снижения требований к качеству подготовки, что не соответствует репутации НИУ ВШЭ. Переход к проектной работе студентов, которая станет основным вектором развития образовательных программ Университета в перспективе до 2030 г., потребует ограничения численности студентов на очных программах.</p><h4>4.1.1. Полный переход на проектное обучение к 2024 г.</h4><p>Проектное обучение студентов будет основано на их встраивании в коллективы, работающие над проектами в области фундаментальных и прикладных исследований, в профессиональные практические проекты в областях конструирования, дизайна, коммуникаций, создания программного обеспечения, менеджмента, маркетинга и др. Переход на проектное обучение, начиная с первого курса бакалавриата (стартовал в 2018 г. на инженерных направлениях подготовки, а также на программах в области дизайна и коммуникаций), позволяет значительно повысить мотивацию самых сильных студентов, ориентированных на проектно-исследовательскую работу, предотвратить их «выгорание» на младших курсах от выполнения исключительно учебных задач. НИУ ВШЭ, таким образом, станет исследовательским и проектным университетом не только для сотрудников, но для всех своих студентов.</p><p>Решение этой задачи потребует полностью задействовать кадровый и организационный потенциал научных и проектных центров НИУ ВШЭ, реструктурировать ресурсы этих подразделений и Университета в целом. В частности, будет значительно увеличено число научно-учебных и проектно-учебных групп и лабораторий, расширена поддержка других форм научной и проектной работы студентов.</p><p>В соответствие имеющемуся потенциалу Университета по обеспечению проектной работы будет приведено и количество студентов. «Ядро» Университета в Москве будет ограничено 35 тыс. студентов, до 7 тыс. из них будут иностранцы. Для этого начиная с 2020 г. будет ограничен набор абитуриентов в Москве примерно до 80% от существующего уровня, а по ряду направлений — до 60%. Ограничение набора в кампусе Санкт-Петербурга будет реализовано с 2021–2022 гг. Набор в кампусы Нижнего Новгорода и Перми ограничиваться не будет. Региональные кампусы НИУ ВШЭ «вырастут» совокупно до 15-20 тыс. студентов, до 3 тыс. из них будут иностранцы.</p><h4>4.1.2. Организация проектного обучения</h4><p>Модель обучения и учебные планы основных образовательных программ НИУ ВШЭ уже предполагают практико-ориентированную компоненту. К 2024 г. она станет обязательной для всех программ независимо от уровня и характера подготовки, студенты станут активными участниками проектно-исследовательской работы Университета. Проектная работа станет стержнем программ, который будет достраиваться остальными образовательными элементами. Характер проектов (научный, прикладной и др.) будет определять направленность образовательной траектории студента. В ряде случаев будет допускаться вариативность направленности в рамках одной образовательной программы.</p><p>Организация проектной работы для всех студентов Университета требует широкого взаимодействия с работодателями, а также линейки проектно-учебных центров на базе действующих в НИУ ВШЭ аналитических и исследовательских структур. Для обеспечения этой работы под руководством учебного блока НИУ ВШЭ будет сформирован «сетевой офис» с представительствами на факультетах. Он обеспечит взаимодействие с отраслевыми работодателями и организацию проектной работы со студентами во всех институтах / крупных центрах Университета.</p><p>Проектное обучение через научные исследования будет проходить в научно-учебных группах (НУГ), научно-учебных лабораториях (НУЛ), научных студенческих секциях, сформированных во всех исследовательских коллективах (включая неформальные научные группы в составе департаментов и школ), а также посредством участия студентов во «взрослых» проектах фундаментальных и прикладных исследований в качестве стажеров-исследователей и волонтеров.</p><h3>4.2. Вариативность образовательных траекторий</h3><p>Развитые исследовательские и проектные ресурсы НИУ ВШЭ, его тесное взаимодействие с государственными структурами и крупными корпорациями генерируют большие возможности для студентов в выстраивании образовательных траекторий.</p><p>В условиях высокой динамики изменений на рынке труда в части востребованных компетенций Университету необходима модель быстрой настройки и реконфигурации образовательных программ. Для НИУ ВШЭ такой моделью станет новый формат организации образовательных программ, в рамках которого Университет выступает «платформой» для сборки индивидуальной образовательной траектории студента, включающей следующие элементы: образовательные модули, состоящие из дисциплин, проектов, научно-исследовательских/проектных семинаров; модули, ориентированные на развитие межпредметных навыков, и их конфигурации. Эта логика позволит повысить вариативность образовательных траекторий при сохранении объемов образовательного контента. Основываясь на этой логике, НИУ ВШЭ в 2020–2021 гг. осуществит серьезную реформу, направленную на расширение выбора и более четкое позиционирование разных типов образовательных программ и образовательных траекторий студентов. Эти траектории будут иметь как прикладной, так и научный характер.</p><p>Программы будут допускать три вида образовательных траекторий.</p><p>«Общая» траектория без жестких требований к базовым профессиональным компетенциям студентов, за исключением «ядра» дисциплин программы. В магистратуре такие программы будут ориентированы в первую очередь на выпускников бакалаврских программ, желающих сменить или достроить свои знания в другой области, а также на выпускников вузов с недостаточным для НИУ ВШЭ уровнем базовых компетенций. Прием будет проходить в группы программ по крупным областям знаний («Гуманитарные науки», «Экономические науки» и др.). При этом абитуриент будет изначально выбирать в качестве системообразующего элемента своей траектории участие в определенном научном или проектном семинаре с сопровождающими его курсами, самостоятельно формируя оставшуюся часть своей образовательной программы согласно собственным потребностям. Будут сформированы общефакультетские пулы образовательных курсов, доступные одновременно всем студентам магистратуры по областям знаний. Также будут представлены сервисы по консультированию студентов относительно построения индивидуальных траекторий обучения и выбора курсов.Прикладная траектория ориентирована на конкретные сегменты рынка труда и имеет жесткие требования к базовым компетенциям. Будет включать в качестве обязательного элемента профессиональную практику в реальных компаниях и организациях — партнерах НИУ ВШЭ.Исследовательская (академическая) траектория/программа будет реализована с аффилиацией с аспирантскими школами. Обучение на таких программах/траекториях будет доступно тем студентам, которые уже продемонстрировали реальные научные результаты. В магистратуру эти студенты будут приниматься уже с наличием темы исследования, их обучение будет строиться вокруг работы над исследовательским проектом. Студенты магистратур, аффилированных с аспирантскими школами, будут обеспечиваться финансированием (стипендиями, грантами и др.) в размере не ниже 80% от средней заработной платы по региону и возможностями международной мобильности (стажировки и участие в конференциях с докладами). Это позволит сохранить в НИУ ВШЭ самых талантливых студентов, ориентированных на качественное образование, и предотвратить их отъезд за рубеж.</p><p>Платформенная организация образовательных траекторий также позволит реализовать модель «широкого бакалавриата/магистратуры», индивидуализирующих траектории студентов, в том числе с выходом за пределы одного направления (актуальна для студентов, желающих дополнить свою траекторию блоками других специализаций).</p><p>Реформа по редизайну образовательных программ актуальна для всех уровней образования в НИУ ВШЭ, но особое значение она имеет для магистратуры. Спрос на магистерские программы Университета хотя и высокий (НИУ ВШЭ — единственный вуз в России, имеющий 3,5 тыс. платных студентов магистратуры), но продолжает оставаться значительно ниже спроса на программы бакалавриата и специалитета. Это обусловлено спецификой российского рынка труда, для многих сегментов которого достаточно квалификации бакалавра, и рынка образования, для которого магистерское образование сближается с дополнительным профессиональным образованием.</p><p>В НИУ ВШЭ сформировались и внутренние ограничения развития магистратуры:</p><p>программы часто не нацелены на конкретные сегменты рынка труда (соответственно, не заданы уровень и спецификация профессиональных компетенций), и это не всегда возможно в силу характеристик сферы занятости;состав студентов крайне дифференцирован, в том числе по базовым компетенциям, что требует адаптации относительно слабых студентов через повторение базовых курсов, которые уже знакомы студентам ведущих вузов и не приветствуются ими;низкая вариативность внутри программ с небольшим контингентом снижает мотивацию студентов к обучению;до 10% лучших выпускников бакалавриата НИУ ВШЭ продолжают обучение в ведущих зарубежных университетах, что резко ограничивает возможность формирования в магистратуре сильных групп студентов, заинтересованных в исследовательской работе.</p><p>Все эти ограничения будут ослаблены предложенной моделью реформирования.</p><p>При этом в условиях динамичности трансформации рынка труда узкоспециализированная подготовка, которая в долгосрочной перспективе в наибольшей степени подвержена рискам невостребованности, будет реализована только в рамках профессионализированных магистерских программ или модулей дисциплин, погруженных в образовательные программы в качестве их части.</p><p>Задача обновления модели конструирования основных образовательных программ потребует трансформации стандартов обучения. Новый дизайн образовательных программ потребует внутренних усилий на преломление инерционных форм экстенсивного развития портфеля образовательных программ: Университет осуществит переход от расширения линейки программ к расширению возможностей «сборки» образовательных продуктов.</p><p>Основной сложностью станет поиск конфигурации рамки обучения с учетом федеральных нормативных ограничений. Рабочий вариант такой конфигурации планируется разработать для программ бакалавриата в 2020 г., программ магистратуры к 2021 г.</p><h3>4.3. Методическая экосистема и валидация качества обучения</h3><p>При многообразии траекторий обучения студентов необходимо наличие стройной системы методической поддержки, которая будет задавать стандарты и нормы учебного процесса, а также свидетельствовать о корпоративных правилах преподавания, оказывать поддержку профессорско-преподавательскому составу и методистам, которые участвуют в этом процессе как разработчики и как пользователи.</p><p>Для контроля качества различных элементов обучения и определения уровня освоения образовательных продуктов вне НИУ ВШЭ необходима система инструментов для внешнего по отношению к процессу обучения оценивания (в том числе в рамках международных сертификаций и аккредитаций) как отдельных элементов программ, так и компетенций без привязки к элементам учебного плана. Отдельное внимание будет уделено разработке/поиску возможностей оценивания цифровых и метапредметных компетенций. При этом дополнительно будут разработаны и представлены в формате цифровых автоматизированных решений инструменты, позволяющие студентам проводить самоконтроль образовательных результатов по мере обучения.</p><p>Кроме того, индивидуальный дизайн образовательных программ и валидация образовательных решений требуют повсеместного внедрения цифровых технологических решений, обеспечивающих соответствующие процедуры.</p><h3>4.4. Реализация потенциала цифровых технологий</h3><p>В рамках цифровой трансформации Университет сформирует единое открытое образовательное пространство, равнодоступное для всех потенциальных целевых аудиторий, внедрит инструменты, гарантирующие качество образования, и создаст новые возможности для обогащения образовательного опыта студентов.</p><p>В условиях изменяющегося масштаба образовательной деятельности НИУ ВШЭ обеспечит новое качество обучения за счет развития цифровых образовательных технологий и инструментов, что будет способствовать повышению качества освоения материала, в том числе с возможностью его проверки по мере продвижения по образовательной траектории, позволит освободить преподавателей от рутинной деятельности и обеспечить обучающимся 100%-ную обратную связь, индивидуальный подход и результативность обучения.</p><p>При сохранении форм очного взаимодействия студентов, аспирантов и преподавателей (консультации, совместные исследования и проекты) преподавание всех основных предметов и ряда предметов по выбору будет строиться по модели смешанного обучения, которая будет включать онлайн-курсы 2-го поколения с использованием искусственного интеллекта для генерации и оценки заданий, технологии дополненной и виртуальной реальности, симуляторы, интеллектуальные тренажеры. В Университете будет создана инфраструктура для разработки и внедрения цифровых технологий, включая виртуальные лаборатории по различным направлениям образовательной деятельности.</p><p>Университет будет развивать цифровые сервисы построения индивидуальной образовательной траектории и формирования цифрового портфолио обучающегося, цифровые инструменты объективного оценивания, самооценивания и взаимного оценивания образовательных достижений (как сквозных межпрофессиональных, так и профессиональных компетенций). Цифровое портфолио будет иметь сквозной характер и фиксировать все этапы получения образования с учетом дополнительного профессионального образования и факультативных курсов.</p><p>Все образовательные цифровые ресурсы НИУ ВШЭ будут интегрированы в систему поддержки образовательного процесса нового поколения[1], обеспечивающую создание среды равных возможностей для всех обучающихся и поддержку различных форматов и форм обучения, в том числе сетевого взаимодействия с использованием курсов/контента НИУ ВШЭ университетами-партнерами. Для успешного внедрения системы и ее эффективного использования Университет разработает методики преподавания, ориентированные на цифровой контент, методики адаптации учебных курсов для цифрового формата и трансформации аналогового контента в цифровой.</p><h3>4.5. Достраивание образовательных программ востребованными межпредметными и метапредметными компетенциями</h3><p>Универсальные компетенции (критическое мышление, креативность, навыки командной работы и межкультурной коммуникации) стали необходимым дополнением профессиональных компетенций для современного рынка труда. Поэтому НИУ ВШЭ предусмотрит массовое освоение студентами таких навыков и разработает механизмы их подтверждения.</p><p>Все студенты Университета будут осваивать коммуникационные, цифровые навыки и навыки работы с данными, будет расширена подготовка бакалавров и магистров с дополнительной квалификацией в области цифровых технологий.</p><p>Всем студентам НИУ ВШЭ будет предоставлена возможность получения общекультурных компетенций, способствующих повышению эффективности профессиональной и повседневной деятельности. К таковым на первом этапе реализации программы развития могут относиться компетенции в области экономики и права, необходимые для успешной реализации себя в качестве гражданина и участника рынка. Их освоение будет как практико-ориентированным (инструментальным), так и с изучением теоретических основ. Обучение таким компетенциям будет реализовано посредством вариативных модулей образовательной программы.</p><p>Инструментальные общекультурные компетенции (в том числе в области экономики и права), цифровые компетенции и коммуникационные навыки будут осваиваться студентами с 2020/2021 учебного года в обязательном порядке на всех образовательных программах НИУ ВШЭ. Студентам будет предоставлена возможность развития предпринимательских компетенций в сфере бизнеса и социального развития в рамках их проектной деятельности и бизнес-инкубаторов НИУ ВШЭ.</p><h3>4.6. Развитие форм вовлечения студентов</h3><p>НИУ ВШЭ традиционно предъявляет повышенные требования к вовлеченности студентов в образовательный процесс на всем периоде изучения дисциплин (накопительная система оценивания, регулярный промежуточный контроль, система требований к результатам обучения). Это сочетается с одним из самых развитых механизмов обратной связи со стороны студентов (студенческая оценка преподавания, голосование за лучшего преподавателя).</p><p>Новая логика выстраивания образовательных программ предполагает более активную роль студентов в определении своих образовательных траекторий. Для этого Университет будет использовать:</p><p>инструменты мотивации и обучения студентов ответственному и проактивному включению в вопросы определения своего образовательного пути и освоения отдельных компетенций (взаимо- и самооценка и рефлексия);механизм тьюторства/менторства, который необходим в НИУ ВШЭ в условиях усиления многообразия образовательных возможностей и который будет включать:автоматизированные рекомендательные сервисы по построению персональной карты компетенций и индивидуального учебного плана;систему «каскадного студенческого менторства», в рамках которой студенты старших курсов оказывают менторскую поддержку студентам младших курсов (уровней образования): аспиранты — магистрам, магистры — бакалаврам.</p><h3>4.7. Формирование региональной сети сетевых образовательных проектов НИУ ВШЭ</h3><p>В перспективе до 2030 г. НИУ ВШЭ будет использовать накопленный опыт сетевого взаимодействия и ресурсы онлайн-обучения для повышения доступности образовательных продуктов НИУ ВШЭ на базе партнеров, в том числе региональных вузов.</p><p>Университет будет увеличивать прием студентов за пределами московского кампуса за счет создания сетевых программ с российскими и зарубежными университетами и использования возможностей цифровых технологий (в первую очередь онлайн-курсов): к 2030 г. число студентов программ с сетевым участием НИУ ВШЭ будет увеличено до 50 тыс.; число онлайн-студентов (в том числе иностранных), получающих сертификаты (а также микростепени и степени) Университета, — до 300 тыс.</p><p>В рамках дальнейшего вклада в систему регионального образования Университет продолжит создавать и распространять цифровой образовательный контент, закрепляя свои позиции лидера на международных и российских образовательных ресурсах, таких как Курсера (Coursera) и Национальная платформа открытого образования. К 2024 г. будут созданы онлайн-курсы для «ядерных» дисциплин образовательных программ в области экономики, менеджмента и компьютерных наук; в дальнейшем набор областей будет пополняться, в том числе курсами по обучению сквозным компетенциям (цифровой грамотности, предпринимательской культуре и т.д.). Использование этих продуктов вместе с поддерживаемой Университетом системой валидации образовательных результатов в рамках сетевых партнерств позволит региональным университетам использовать академические достижения НИУ ВШЭ и поддерживать высокое качество предоставляемых ими услуг в регионах.</p><h3>4.8. Исследовательская (академическая) магистратура и аспирантура</h3><p>Аспирантура Университета станет источником квалифицированных исследовательских кадров для академического и корпоративного (сегмент научных исследований и разработок) рынков труда: в рамках индивидуализации траекторий обучения аспирантов будут предусмотрены траектории в секторе науки и образования (в том числе подготовка исследовательских кадров в рамках институциональных партнерств с региональными университетами) и корпоративном секторе, предлагающем рабочие места для аналитиков и исследователей.</p><p>Одним из основных ресурсов развития программ аспирантуры станет включение всех аспирантов в исследовательские проекты Университета с оплачиваемой занятостью.</p><p>Прием в академическую аспирантуру[2] будет осуществляться через команды научных проектов (75% абитуриентов должны иметь опыт работы в проекте и свою тему исследования в рамках проекта), что позволит обеспечить актуальность тематик исследований, поддерживающую научную среду и инфраструктуру, и продвижение в рамках мероприятий федерального проекта «Развитие кадрового потенциала в сфере исследований и разработок» национального проекта «Наука».</p><h3>4.9. Дополнительное профессиональное образование как один из ключевых видов деятельности Университета</h3><p>НИУ ВШЭ будет развивать программы ДПО на всех факультетах, что позволит капитализировать уникальные интеллектуальные ресурсы Университета: доля дохода от ДПО во внебюджетных доходах Университета будет увеличена до 30% к 2030 г., в том числе за счет переориентации на корпоративные программы. Критериями успешности программ ДПО станут качественные метрики, такие как высокий (не менее 65 пунктов) показатель NPS (готовность выпускников программ рекомендовать их другим) и доля участников рейтинга «Эксперт-200» среди корпоративных клиентов (не менее 20%).</p><p>НИУ ВШЭ выйдет в сегмент высокомаржинальных программ, в том числе программ переподготовки и повышения квалификации менеджеров высшего и среднего звена (Executive Education) в сфере бизнеса и в социальной сфере (например, образование и здравоохранение), будет развивать ДПО в массовом и секторных сегментах и индивидуальные продукты.</p><p>Для реализации поставленных задач Университет осуществит переформатирование системы ДПО за счет преодоления имеющейся фрагментации (укрупнения ряда имеющихся подразделений и создания новых структурных единиц); профессионализации ее менеджмента с переходом на ключевые показатели эффективности деятельности; освоения новых рынков; развития онлайн-продуктов и обновления портфеля программ; внедрения современных методов дизайна и продвижения образовательных продуктов на российском и международном рынках; внедрения цифровых образовательных технологий и единых операционных сервисов; создания инфраструктуры, аналогичной университетам мирового класса.</p><h3>4.10. Корпоративная переориентация бизнес-образования</h3><p>В Университете будет создана бизнес-школа мирового уровня — приоритетный партнер ведущих российских компаний в развитии кадров и технологий менеджмента. Школа будет строиться по лидирующей в мире модели «университетской бизнес-школы»[3] на основе интегрированного портфеля программ от бакалавриата до ЕМВА[4] экспертных сообществ преподавателей и обширной сети центров и лабораторий передовых исследований менеджмента. Многопрофильность НИУ ВШЭ позволяет развивать этот проект на междисциплинарной основе.</p><p>Содержательным отличием бизнес-школы НИУ ВШЭ будет фокус на подготовку и развитие глобально конкурентоспособных и социально ответственных лидеров бизнеса для цифровой экономики России. Образовательные программы школы будут предусматривать развитие навыков современного менеджера с акцентом на предпринимательство, проектный подход, внедрение цифровых технологий, системную интернационализацию.</p><p>Критерием успеха школы будет ее профессиональное признание через «звездные» карьеры выпускников и международные программные (EPAS и АМВА) и институциональные (EQUIS и AACSB) аккредитации и последовательное продвижение в Топ-100 и Топ-50 международных рейтингов бизнес-школ, их отдельных программ («Financial Times», «The Economist») и в мировом предметном рейтинге «Бизнес и менеджмент» (QS). </p><p>Экосистема бизнес-школы НИУ ВШЭ будет результатом партнерств с ведущими бизнес-школами мира (в том числе из ТОП-20 рейтинга «Financial Times»), крупнейшими компаниями и предпринимательскими фирмами. На базе школы будет создан национальный ресурсный центр учебных кейсов с возможностью приобретения прав на пользование его материалами[5].</p><h3>4.11. Интернационализация и экспорт образовательных продуктов</h3><p>НИУ ВШЭ является одним из университетов — лидеров экспорта образования в России и одним из немногих университетов, имеющих возможность селективной политики приема иностранцев. Высокое качество обучения иностранных студентов (в последние годы их успеваемость составляет 92% от успеваемости российских студентов) и постоянно расширяющийся состав МООК вносят вклад в международную репутацию Университета. При этом НИУ ВШЭ имеет наибольшие возможности по обучению англоязычных студентов (англоязычные учебные офисы, двуязычная среда Университета и хорошее владение английским языком российских студентов). Это позволяет планировать рост численности иностранных студентов при сохранении и даже усилении селективности приема, быстрый рост онлайн-сертификатов НИУ ВШЭ на международных рынках и продвижение на этих рынках полностью цифровых магистерских программ. Тем самым НИУ ВШЭ внесет весомый вклад в реализацию федерального проекта «Экспорт образования» национального проекта «Образование», предусматривающего увеличение к 2024 г. численности иностранных граждан, обучающихся в организациях, осуществляющих образовательную деятельность по программам высшего образования, до 425 тыс. человек[6].</p><p>Дальнейшее развитие интернационализации образования будет происходить как в направлении предоставления все большему числу российских студентов возможности академической мобильности в ведущие университеты мира, так и в направлении увеличения числа иностранных студентов на образовательных программах Университета и наращивания присутствия оригинальных образовательных курсов и модулей НИУ ВШЭ на глобальных онлайн-платформах.</p><p>Университет расширит возможности академической мобильности для студентов за счет развития программ двух дипломов и поддержки участия студентов в зимних и летних школах ведущих университетов. Практически все студенты должны будут получить международный опыт не только через программы академической мобильности, но и через участие в международных конференциях и студенческих школах, стажировки в иностранных компаниях, волонтерскую работу с иностранными студентами и ППС, в том числе в России.</p><p>Развитие бакалавриата по широким образовательным областям позволит открывать полностью англо(ино)язычные траектории в рамках русскоязычных образовательных программ, что расширит возможности формирования индивидуальных образовательных траекторий для студентов по обмену и повысит привлекательность образовательных программ НИУ ВШЭ для иностранных студентов.</p><p>Для обеспечения устойчивого прироста иностранных студентов Университет продолжит создавать программы (включая сетевые) совместно с зарубежными университетами-партнерами, осуществит переориентацию программ на новые рынки, в том числе на рынки стран бывшего СССР, где НИУ ВШЭ может конкурировать с ведущими российскими и зарубежными университетами по качеству образовательных продуктов.</p><p>Увеличение доли российских студентов на англоязычных образовательных программах и доли студенческих работ (курсовых, выпускных квалификационных работ), а также диссертационных исследований, выполненных на языках международного общения, будет способствовать глубине процессов интернационализации в Университете и укреплению его репутации за пределами России.</p><p>В ответ на растущий спрос в ряде стран Азии и Африки на постдипломные программы НИУ ВШЭ будет реализовывать образовательные траектории «бакалавриат в зарубежном университете — магистратура в НИУ ВШЭ» в партнерстве с зарубежными университетами, ориентированными на подготовку бакалавров. Для университетов-партнеров будет создана система подготовки студентов бакалавриата к целевому поступлению в магистратуру НИУ ВШЭ.</p><p>Важным направлением экспорта образования станет создание образовательных программ, полностью реализуемых в режиме онлайн (англо(ино)язычных и русскоязычных). Запуск первой англоязычной (для НИУ ВШЭ и российских вузов в целом) онлайн-магистратуры по компьютерным наукам в партнерстве с образовательной платформой Курсера (Coursera) в 2020 г. позволит НИУ ВШЭ войти на рынок онлайн-обучения по программам основного образования (бакалавриат и магистратура) на этапе его становления.</p><p>Университет будет расширять организацию междисциплинарных образовательных школ для иностранных граждан, проводимых как в НИУ ВШЭ, так и совместно с партнерскими университетами за рубежом.</p>',
    },
  },
  {
    id: 'П2030_ОбеспечениеУсловийДляФормированияЦифровыхКомпетенций',
    component: 'Content',
    title:
      'Информация об обеспечении условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ-специальностей',
    description: '',
    props: {
      content:
        '<h3>8.6. Формирование социально ответственного университета</h3><p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p><p>Для вовлечения сотрудников в управление Университетом будут предоставлены возможности для их онлайн-участия в публичных мероприятиях, заседаниях коллегиальных органов управления.</p><p>НИУ ВШЭ обеспечит сотрудников социальным пакетом, покрывающим базовые потребности их семей, бесплатное/льготное образование детей, медицинское обслуживание, помощь малообеспеченным и многодетным семьям, помощь сотрудникам в критических ситуациях и сотрудникам-инвалидам, программы психологической поддержки и юридической помощи, плавный выход на пенсию, программы лояльности для занятий спортом, обучения и др. Для поддержки заслуженных сотрудников в старости Университет предусмотрит возможность продолжения участия неработающих пенсионеров в корпоративной программе ДМС на условиях софинансирования.</p>',
    },
  },
  {
    id: 'П2030_НаучноИсследовательскаяПолитика',
    component: 'Content',
    title: 'Научно-исследовательская политика',
    description: '',
    props: {
      content:
        '<h1>7. Исследования и разработки: междисциплинарность, партнерство, интеграция</h1><p>На новом этапе развития основными характеристиками научной деятельности НИУ ВШЭ станут:</p><p>– реализация опережающей исследовательской повестки в контексте глобальных вызовов и национальных интересов;</p><p>– развитие партнерств и современных форм организации исследований;</p><p>– стимулирование научной производительности и эффективности исследований;</p><p>– валоризация знаний, распространение научных результатов, разработка и мониторинг реализации мер социально-экономической политики.</p><h3>7.1. Поддержка приоритетных направлений развития</h3><p>Развиваясь в качестве мультидисциплинарного научного центра, Университет продолжит выделять приоритетные тематические направления, в число которых войдут: устойчивое социальное развитие, повышение качества человеческого (интеллектуального) капитала, содействие росту благосостояния населения и сокращению бедности и неравенства, макроэкономические исследования, когнитивные нейронауки и нейротехнологии, научно-техническое развитие и цифровая трансформация экономики, эффективное государство, повышение социально-экономической отдачи от образования, большие данные и машинное обучение, инжиниринг Интернета вещей.</p><p>Университет сформирует кластеры высокотехнологичного оборудования и высокоскоростной обработки больших массивов данных для естественно-научных и когнитивных исследований, которые позволят обеспечить реализацию исследований в передовых областях и направлениях мировой науки и стать ключевым центром международных коллабораций.</p><p>Ряд направлений войдет в комплексные научно-технологические программы.</p><p>В рамках развития инструментария и инфраструктуры анализа больших данных НИУ ВШЭ обеспечит все научные коллективы вычислительными мощностями общего доступа, в том числе в рамках развития суперкомпьютерного кластера Университета.</p><p>В сфере гуманитарных и социально-экономических наук Университет будет приоритетно поддерживать международные сопоставительные проекты, в первую очередь эмпирические исследования.</p><p>В социально-экономических науках инструментарий меганауки будет обеспечен через дальнейшее развитие системы мониторингов и анализа больших данных, доступа к их результатам по принципу «открытого инструментария» (с включением в него внешних исследователей). НИУ ВШЭ войдет в число университетов — лидеров континентальной Европы и постсоветского пространства по внедрению современных инструментов социологических исследований, в том числе в информационных средах и социальных сетях.</p><p>В естественных и инженерных науках НИУ ВШЭ, наряду с использованием оборудования институтов — партнеров Российской академии наук и центров коллективного пользования, будет создавать собственную современную приборную базу для встраивания в сети научного разделения труда (в том числе в рамках мероприятий по обновлению приборной базы науки, предусмотренных национальным проектом «Наука»).</p><h3>7.2. Структура, ресурсы, инструменты</h3><p>В рамках реализации Программы фундаментальных исследований НИУ ВШЭ продолжит развитие исследований Университета с учетом трендов глобальной науки. Программа фундаментальных исследований координируется Управляющим комитетом научных исследований с широким привлечением независимых экспертов международного уровня, представляющих Российскую академию наук и другие ведущие мировые исследовательские центры. Применение наиболее результативных инструментов, реализуемых в рамках Программы фундаментальных исследований, будет продолжено (поддержка и создание международных лабораторий, деятельность научно-учебных лабораторий, поддержка академического ядра институтов и центров, реализация эмпирических исследований). Реализуемый с 2010 г. в НИУ ВШЭ проект «Международные лаборатории и Центры передовых исследований» признан успешным в формировании междисциплинарных высококвалифицированных научных школ Университета, обеспечивающих преемственность научного знания и включенность в передовые международные исследования, продвижении Университета в международных рейтингах («Математика», «Социология», «Компьютерные науки»).</p><p>На следующем этапе развития международных лабораторий запланированы такие мероприятия, как:</p><p>создание естественно-научных кластеров и центров научных компетенций для осуществления крупных международных исследований;развитие междисциплинарных исследований с включением в международную повестку мониторинговых исследований;развитие совместных научных и образовательных проектов с региональными университетами и научными центрами.</p><p>Ряд других инструментов (исследовательские группы на факультетах и деятельность лабораторий Центра фундаментальных исследований) подлежат пересмотру и оптимизации с учетом формирования новой модели организации исследований на факультетах, с делегированием ресурсов департаментам и школам.</p><p>Модель управления исследованиями в Университете будет формироваться таким образом, что каждый научный проект будет являться инвестицией с планируемой отдачей в виде роста академической репутации (международные публикации и их цитируемость), формирования команд перспективных исследователей, отчуждаемого продукта, социального эффекта.</p><p>Университет будет диверсифицировать структуру исследований: к 2024 г. исследования в области математики, компьютерных и естественных наук могут составить до 20–25% научного бюджета Университета, а в 2030 г. — до 30–35% (включая междисциплинарные проекты). Расширение научной повестки будет способствовать формированию новых исследовательских компетенций и решению задач междисциплинарного характера, в том числе за счет создания новых международных лабораторий в рамках открытых конкурсов.</p><p>НИУ ВШЭ сформирует комплексные научно-технологические программы, отвечающие на большие вызовы (сокращение бедности и неравенства, устойчивое социально-экономическое развитие и т.д.). Программы будут иметь междисциплинарный характер и включать как фундаментальные исследования, так и прикладные исследования и разработки на их основе. По каждой из программ будет создан Международный консультативный комитет, представляющий рекомендации по тематическому, кадровому и организационному развитию программы, по отбору проектов, оценке результатов, обеспечению академической мобильности участников программы, организации аспирантских школ и академических магистратур в их составе.</p><p>Руководство НИУ ВШЭ будет делегировать международным консультативным комитетам часть полномочий по управлению фундаментальными исследованиями.</p><p>Предполагается, что к 2024 г. в рамках реализации тематик комплексных научно-технологических программ будет интегрировано до 25% средств, направляемых Университетом на развитие фундаментальных и поисковых исследований, и до 50% к 2030 г.</p><p>Опираясь на опыт экспертно-аналитических работ, исследовательский потенциал, комплексные научно-технологические программы, Университет останется национальным лидером в разработке мер и механизмов социальной и экономической политики на федеральном и региональном уровнях, направленных на достижение национальных целей развития и процветание России.</p><p>Университет продолжит формировать глобально значимые центры превосходства на базе научных коллективов в области фундаментальной математики, образования, когнитивных наук, форсайт-исследований, социальной политики. Создание и закрепление в Университете собственных научных школ мирового уровня — одна из приоритетных задач данного направления. Подобные коллективы будут обеспечивать лидерство и конкурентоспособность Университета в мировом академическом пространстве, а также являться центрами поддержки и развития компетенций для всех российских исследователей.</p><p>Департаменты и школы получат до 25% средств, заработанных факультетами, на развитие научных исследований и академической мобильности сотрудников и студентов. Департаменты и школы станут центрами координации и обсуждения научных исследований в своем научном направлении (объединенный научный семинар департамента, исследовательские проекты департамента, серия препринтов докладов/статей, собственные проекты, направленные на популяризацию научных исследований). Дополнительно не менее 15% средств факультетов будут направляться на финансирование междисциплинарных исследований и академическую мобильность исследовательских коллективов.</p><p>НИУ ВШЭ расширит спектр специализированных магистерских программ, реализуемых на базе научных подразделений, что обеспечит вовлечение студентов в фундаментальные и прикладные исследования и интеграцию результатов научных исследований в образовательные программы.</p><p>Университет будет развивать конкурсные механизмы поддержки проектных групп и исследовательских лабораторий, в том числе научно-учебных и международных лабораторий, и механизмы включения молодых исследователей в крупные исследовательские проекты:к 2024 г. в 2 раза вырастет количество проектов, реализуемых преимущественно молодыми учеными.</p><p>В рамках научного фонда НИУ ВШЭ расширит систему грантовой поддержки инициативных научных проектов и академической мобильности.</p><p>Для повышения эффективности комплексных научных, инжиниринговых и экспертных исследований и разработок Университет создаст базу программных библиотек, единый архив разработок и проектов. В рамках развития информационной инфраструктуры и цифровых сервисов будут созданы сервис по поиску научных грантов и конкурсов на финансирование научных проектов и информированию о них сотрудников, а также блокчейн-платформа по фиксации и продвижению интеллектуальных продуктов Университета.</p><p>Ожидается, что такой сервис и централизованная система организационного и методологического сопровождения станут механизмом интенсификации самостоятельной предпроектной и проектной работы исследователей Университета на рынке научных исследований и разработок.</p><h3>7.3. Стимулирование научной производительности и эффективности исследований</h3><p>Университет будет развивать инструменты среднесрочного и долгосрочного планирования научной деятельности, в частности 3–5-летние академические надбавки и гранты.</p><p>Формируемые комплексные научно-технологические программы позволят повысить научную производительность за счет усиления вариативности научной и научно-технической продукции и возрастания роли интеллектуальной собственности.</p><p>Дополнительными катализаторами роста станут системные и инфраструктурные преобразования, в том числе концентрация финансовых ресурсов на новых проектах в перспективных направлениях, стимулирование развития междисциплинарных исследований, кластеризация научного оборудования, его восполнение и последующее встраивание в исследовательские сети. Объединение усилий представителей разных областей науки для проведения междисциплинарных исследований будет стимулироваться как в рамках крупных комплексных научно-технологических программ Университета, так и на основе специальной программы поддержки межфакультетских инициатив университетской программы «Научный фонд НИУ ВШЭ».</p><p>Для оценки результативности научных подразделений, проектных групп и отдельных исследователей Университет будет использовать инструменты, включающие анализ формальных показателей научной деятельности и экспертную оценку (с учетом диверсификации направлений исследований).</p><h3>7.4. Продвижение научных результатов НИУ ВШЭ</h3><p>В настоящее время в Университете накоплена уникальная база результатов социально-экономических исследований. Предполагается, что она станет инструментом меганауки мирового уровня: сформированные в Университете базы эмпирических данных послужат основой для развития международных сопоставительных исследований и выработки доказательных рекомендаций в сфере социально-экономической политики. Открытые данные будут доступны российским и зарубежным исследователям.</p><p>Все научные журналы Университета будут иметь международные редколлегии, издаваться на русском и английском языках (полные версии), индексироваться международными базами данных и характеризоваться высоким импактом: не менее 5 журналов в 2024 г. и не менее 10 журналов НИУ ВШЭ в 2030 г. будут входить в первые два квартиля своих предметных групп; к 2024 г. будут созданы международные научные журналы, в том числе совместно с ведущими мировыми университетами, включая университеты стран БРИКС.</p><p>Развитие международного научного сотрудничества, участие в научных коллаборациях и сравнительных исследованиях позволит значительно увеличить представленность ученых Университета в редколлегиях ведущих российских и зарубежных журналов международного уровня.</p><p>Университет будет реализовывать миссию проводника цифровых инноваций в сфере науки и высшего образования, научной и методической поддержки региональных университетов через программы постдоков, зеркальные лаборатории, поддержку региональных авторов и иные инструменты развития академических компетенций, а также посредством формирования открытого информационного пространства, пилотирования новых цифровых технологий и инструментов с дальнейшим распространением лучших практик.</p><h3>7.5. Экспертно-аналитическая работа</h3><p>Университет обеспечивает экспертно-аналитическую поддержку деятельности Правительства Российской Федерации, Администрации Президента Российской Федерации, Федерального Собрания, федеральных министерств и ведомств в форме подготовки оперативных аналитических материалов по актуальным вопросам социально-экономического развития России (в инициативном порядке или по запросу), участия в деятельности экспертных, консультативных и совещательных структур при указанных органах государственной власти, а также в форме выполнения прикладных научных исследований и разработок в интересах Правительства Российской Федерации и Администрации Президента Российской Федерации.</p><p>В качестве основных направлений дальнейшего развития экспертно-аналитической работы Университета можно выделить:</p><p>существенное расширение предметных областей, по которым Университет имеет возможность проведения прикладных исследований в соответствии с запросами Правительства Российской Федерации и Администрации Президента Российской Федерации (например, расширение тематики, посвященной цифровой трансформации государственного управления и государственного регулирования, экономики и общественных отношений; исследованиям в сфере обороны и безопасности страны, международных отношений; работам, отвечающим современным вызовам социального и регионального развития, и проч.);изменение формата работы с заказчиком — не только подготовка отчетов или аналитических записок, но и регулярная экспертная поддержка и оперативное консультирование в соответствии с возникающими задачами, а также подготовка непосредственно проектов решений, поручений, положений нормативных правовых актов;дополнение содержания исследований оперативной оценкой текущих или прогнозируемых реакций различных социальных групп на прорабатываемые предложения; поиском максимально референтного международного опыта (причем все больше вне англоязычного мира) с привлечением специалистов по исследуемым сферам — носителей языка и др.;установление более тесной связи между фундаментальными теоретическими исследованиями, прикладными исследованиями и конкретными практическими предложениями по рассматриваемым вопросам.</p><p>Основным инструментом развития экспертно-аналитической работы является проведение прикладных исследований в интересах Правительства Российской Федерации, Аппарата Правительства Российской Федерации и Администрации Президента Российской Федерации. В 2024 г. планируется проведение 56 исследований и подготовка 190 аналитических записок, а в 2030 г. — проведение 62 исследований и подготовка 210 аналитических записок.</p><h3>7.6. Валоризация знаний и распространение разработок</h3><p>Практическая реализация результатов исследований в национальной экономике и социальной сфере потребует их привлекательного оформления и концентрации дополнительных ресурсов на продвижении ключевых продуктов и разработок Университета (коммерческие предложения, набор маркетинговых материалов, информационный интерфейс, интернет-портал).</p><p>Усиления позиций на рынке научно-исследовательской деятельности и инжиниринга и увеличения объема доходов от этой деятельности НИУ ВШЭ достигнет за счет расширения масштаба и диверсификации структуры исследований; консолидации различных направлений, включая фундаментальные, поисковые и прикладные научные исследования; научно-технической, инновационной, экспертно-аналитической и иной проектной деятельности; формирования системы поддержки и стимулирования участия научных подразделений и отдельных ученых в проведении прикладных исследований, в том числе на базе специализированных университетских программ и с использованием инструментария Фонда развития прикладных исследований (включая формирование кадрового резерва для прикладных исследований и экспертно-аналитической деятельности).</p><p>НИУ ВШЭ сформирует пояс инновационных компаний вокруг Университета, связанных с направленностью проводимых исследований, за счет создания коллабораций и партнерств, которые будут участвовать в коммерциализации технологий, осуществлять практическую отработку компетенций и навыков, способствовать развитию дополнительных маркетинговых и предпринимательских компетенций у обучающихся.</p><p>Университет останется главной дискуссионной площадкой для обсуждения национальных приоритетов и стратегии развития страны, центром научного аудита и мониторинга эффективности и результативности мер социальной и экономической политики.</p><h3>7.7. Инновационная деятельность и коммерциализация технологий</h3><p>Одной из важнейших задач развития НИУ ВШЭ как предпринимательского университета является расширение масштабов коммерциализации технологий, позволяющее повысить уровень практической ориентации исследовательской и образовательной деятельности, обеспечить формирование востребованных в обществе компетенций, содействовать технологическому развитию экономики.</p><p>В Университете в среднесрочном периоде наиболее перспективными станут коммерциализация цифровых (включая Интернет вещей, искусственный интеллект, киберфизические системы, новые телекоммуникации) и нейротехнологий, а в более длительном периоде — био- и квантовых технологий, микроэлектроники.</p><p>В целях формирования технологического задела будет обеспечена поддержка исследовательских групп, занимающихся прикладными исследованиями вокруг университетского фундаментального научного ядра, а также специализированных инжиниринговых центров. Реализация указанной деятельности будет обеспечена в рамках комплексных научно-технологических программ, механизмов финансирования перспективных разработок (в том числе Фонда развития прикладных исследований) и проектной деятельности студентов.</p><p>В целях коммерциализации технологий будут созданы механизмы поддержки создания новых продуктов, их тестирования и быстрого пилотирования, привлечения грантового, проектного и венчурного финансирования, сформированы сообщества индустриальных экспертов, менторов, бизнес-ангелов, серийных предпринимателей, техноброкеров.</p><p>В партнерстве с институтами развития и органами власти регионов базирования кампусов НИУ ВШЭ технологическими компаниями и финансовыми институтами будут обеспечены развитие инновационной инфраструктуры, масштабирование проводимых акселерационных программ.</p><p>В целях развития предпринимательской культуры и практики инновационной деятельности соответствующие модули будут включены в образовательные программы бакалавриата и магистратуры, ДПО. Также будет организовано повышение квалификации НПР в области предпринимательства и инноваций.</p><p>Для выявления актуальных потребностей рынка и формулирования внутреннего заказа на прикладные исследования и перспективные разработки, порождающие создание инвестиционно-привлекательных объектов интеллектуальной собственности, будет налажена проактивная работа с потенциальными технологическими и индустриальными партнерами, организован мониторинг перспективных потребностей в развивающихся технологических областях, созданы механизмы системного взаимодействия и обратной связи с рынком по ключевым естественно-научным направлениям НИУ ВШЭ.</p><p>Успешная реализация указанных мер должна обеспечить кратный рост патентной активности и доходов от коммерциализации технологий. Число создаваемых за год результатов интеллектуальной деятельности, правообладателем которых является НИУ ВШЭ (за исключением произведений), к 2024 г. достигнет 50 и будет последовательно возрастать. Доходы от управления объектами интеллектуальной собственности, в том числе от реализации лицензионных соглашений, патентов и др., составят к 2024 г. не менее 10 млн руб. и к 2030 г. вырастут не менее чем в 10 раз.</p>',
    },
  },
  {
    id: 'П2030_МолодежнаяПолитика',
    component: 'Content',
    title: 'Молодежная политика',
    description: '',
    props: {
      content:
        '<h1>6. Студенты и выпускники в реализации миссии Университета</h1><p>Студенты Университета — одни из наиболее талантливых и перспективных представителей своего поколения, которые могут внести значимый вклад в развитие страны. Задача Университета — создать условия для успешности каждого студента и выпускника, воспитать профессиональную и гражданскую этику, понимание и поддержку общенациональных и корпоративных интересов и ценностей, ценности взаимопомощи и поддержки.</p><p>В рамках развития данного направления НИУ ВШЭ сфокусируется на:</p><p> вовлечении студентов во внеучебные проекты через развитие системы наставничества и студенческого добровольчества;популяризации науки посредством развития системы привлечения студентов к деятельности научных подразделений Университета, в том числе в формате участия в научно-популярных мероприятиях;расширении участия выпускников в жизни Университета в программах наставничества и лояльности.</p><h3>6.1. Работа в командах и формирование мягких навыков</h3><p>НИУ ВШЭ будет развивать наставничество и партнерство в студенческой среде: «старшие» поколения студентов будут передавать «младшим» (включая школьников лицейских классов) традиции и ценности Университета, формируя общую идентичность, ответственность и заинтересованность в развитии Университета. Лучшие студенты станут менторами, методистами и организаторами олимпиад Университета.</p><p>В Университете будет продолжена работа поддержки студенческого добровольчества, в том числе в рамках мероприятий федерального проекта «Социальная активность» национального проекта «Образование».</p><p>Система проектной внеучебной работы будет способствовать развитию мягких навыков, реализации творческого потенциала и формированию социального капитала студентов.</p><h3>6.2. Популяризация науки</h3><p>Университет расширит возможности для исследовательской работы студентов за счет увеличения количества научно-учебных лабораторий и открытых для студентов проектов научных подразделений, создания платформы проектных предложений для студентов и программы научных ассистентов. Сообщество студентов с высоким академическим потенциалом, а также сообщество научных и учебных ассистентов станет местом интенсивной научной коммуникации студентов и драйвером появления новых молодых научных коллективов.</p><p>НИУ ВШЭ будет способствовать трудоустройству студентов на академические позиции в Университете и позиции в сфере исследований и разработок за его пределами посредством создания специализированных карьерных сервисов.</p><p>Для создания возможности студентам, не ориентированным на работу в исследовательской сфере, быть в курсе актуального состояния современной науки Университет будет масштабировать научно-популярные проекты (научные бои, фестиваль науки, студенческие научные блоги).</p><h3>6.3. Вовлеченность выпускников в университетскую жизнь</h3><p>НИУ ВШЭ будет вовлекать выпускников в университетскую жизнь через создание возможностей для их участия в образовательной, научной и проектной деятельности Университета, развитие программы наставничества «выпускник — студент», реализацию программ лояльности.</p><p>Выпускники Университета станут ключевыми участниками продвижения бренда НИУ ВШЭ, маркетинга образовательных программ, распространения разработок, в том числе через клуб выпускников-амбассадоров НИУ ВШЭ.</p><p>НИУ ВШЭ реализует мониторинг профессиональных траекторий выпускников, создаст портал их профилей на сайте Университета.</p><p>Выпускники, желающие внести личный вклад в развитие Университета и системы высшего образования в целом, смогут участвовать в пополнении эндаумента Университета; полученные средства будут направлены на реализацию проектов развития Университета, на грантовые и стипендиальные программы, поддержку талантливых студентов, в том числе из малообеспеченных семей.</p>',
    },
  },
  {
    id: 'П2030_КампуснаяИИнфраструктурнаяПолитика',
    component: 'Content',
    title: 'Кампусная и инфраструктурная политика',
    description: '',
    props: {
      content:
        '<h1>10. Университет и общество</h1><p>НИУ ВШЭ ставит перед собой задачу обеспечения положительных социальных изменений через распространение и внедрение результатов исследований и разработок. На новом этапе развития основными характеристиками НИУ ВШЭ станут:</p><p>ведущий экспертный и консалтинговый центр содействия городскому и региональному развитию;«открытый» университет для жителей и местных организаций во всех регионах присутствия;площадка для выстраивания общественного диалога и развития городских сообществ.</p><h3>10.1. Университет и Москва</h3><p>В рамках взаимодействия с Москвой Университет продолжит исследовательскую и экспертную работу в интересах города по вопросам экономики, социальной сферы, экологии, транспорта, электронных сервисов и развития технологий «умного» города.</p><p>НИУ ВШЭ внесет вклад в развитие системы образования Москвы через создание интегрированной с городом инфраструктуры цифрового университета, позволяющей сформировать сквозную образовательную траекторию горожанина «школа — университет — образование в течение жизни», и в развитие городского проекта «Московская электронная школа», в рамках которого будет разрабатывать онлайн-курсы для школьников, развивать программу повышения квалификации педагогов и администраторов московских школ, создаст консорциум школ-лабораторий по пилотированию инновационных разработок специалистов Университета.</p><p>Вклад Университета в развитие городской среды будет обеспечен за счет обновления и ревитализации стагнирующих объектов городской среды, насыщения кампусов точками притяжения жителей города, в том числеКультурный центр НИУ ВШЭ станет открытой многофункциональной площадкой, доступной для жителей города и общественных организаций.</p><p>НИУ ВШЭ будет развивать площадку для выстраивания общественного диалога и развития городских сообществ через вовлечение студентов и сотрудников Университета в социально ответственную деятельность и формирование системы трехсторонних партнерских отношений «Университет — некоммерческие организации — студенты».</p><p>В рамках развития проекта «Университет, открытый городу» НИУ ВШЭ расширит разнообразие тем и форматов просветительских и культурных мероприятий, повысит уровень их информационного сопровождения и будет стимулировать сотрудников и студентов к ведению просветительской деятельности и научно-популярной презентации результатов исследований.</p><h3>10.2. Университет и регионы</h3><p>За счет реализации своего экспертного потенциала и создания открытой и доступной инфраструктуры НИУ ВШЭ станет интеллектуальным центром развития городов и регионов своего присутствия, в деятельность которого будут вовлечены сотрудники и студенты Университета.</p><p>Поиск эффективных решений социально-экономических проблем регионов с помощью экспертной поддержки НИУ ВШЭ будет осуществляться через создание многофункциональных консультационных центров для бизнеса, некоммерческих организаций и граждан по правовым, профориентационным, социальным и психологическим вопросам; развитие проектов совершенствования инфраструктуры и дизайна с целью создания комфортной и удобной городской среды; проведение открытых культурных и просветительских мероприятий; развитие мероприятий корпоративного волонтерства, направленных на оказание помощи нуждающимся, решение социальных и экологических проблем.</p><p>Университет внесет вклад в развитие регионального образования через проведение исследований, методологической и экспертно-аналитической работы, распространение практик управления и цифровых продуктов (подробнее см. раздел 9).</p>',
    },
  },
  {
    id: 'П2030_СистемаУправленияУниверситетом',
    component: 'Content',
    title: 'Система управления университетом',
    description: '',
    props: {
      content:
        '<h1>12. Управление</h1><p>НИУ ВШЭ повысит гибкость системы управления за счет внедрения проектных форм организации работы по решению крупных комплексных междисциплинарных задач (ответов на внешние вызовы) наряду с дальнейшей фокусировкой фундаментальных исследований на факультетах (департаментах) и проблемно-ориентированных/прикладных компетенций в исследовательских институтах, большая часть независимых исследовательских лабораторий будет интегрирована в структуру факультетов.</p><p>Для обеспечения обратной связи и качества обмена управленческими сигналами существенное значение будет иметь дальнейшее развитие коллегиальных органов управления и внутренней экспертизы Университета, прежде всего повышение роли ученого совета. Комиссии ученого совета станут основой для организации текущего диалога с администрацией, с одной стороны, и для связи ученого совета с коллегиальными органами подразделений (факультетов, институтов, лабораторий) — с другой.</p><p>В рамках реализации концепции цифровой трансформации в НИУ ВШЭ будет создана единая информационная среда по управлению ресурсами и оценке результативности инвестиций за счет максимальной интеграции учетных систем и автоматизации процессов, включения в единую систему бюджетирования, юридической и административной поддержки всех уровней управления, обеспечения всех участников процесса необходимой аналитической информацией и прогнозными данными.</p><p>Университет интегрирует цифровые ресурсы и сервисы поддержки управленческих и административных процессов в информационную корпоративную систему административной поддержки[1]. Личный кабинет на портале НИУ ВШЭ станет единой точкой входа для студентов, сотрудников и внешних специалистов, объединяющей необходимые цифровые сервисы, процедуры и сведения и обеспечивающей их доступность с любых устройств.</p><p>Университет создаст новый уровень внутренней вертикальной и горизонтальной коммуникации с использованием современных цифровых технологий. Будет обеспечена поддержка многоязычности пользовательских интерфейсов.</p><p>В целях выполнения реализации основных положений настоящей Программы развития будет разработана «дорожная карта» ее реализации на уровне как отдельных направлений деятельности, так и филиалов, факультетов, крупных научно-образовательных подразделений, отдельных проектов.</p><p>На основе «дорожной карты» будет осуществляться текущий мониторинг результативности мероприятий и достижения целевых показателей Программы развития, а также приниматься решения по их уточнению и корректировке мероприятий. Оценка достижений целей Программы развития будет осуществляться на основе оценки ежегодного прироста запланированных показателей.</p>',
    },
  },
  {
    id: 'П2030_ФинансоваяМодельУниверситета',
    component: 'Content',
    title: 'Финансовая модель университета',
    description: '',
    props: {
      content:
        '<h1>13. Экономическая модель развития</h1><h3>13.1. Вызовы для текущей модели</h3><p>В прошедшем десятилетии (2009–2018 гг.) развитие НИУ ВШЭ поддерживалось прежде всего за счет расширения традиционных форм оказания услуг и выполнения работ (в высшем образовании — программы полного цикла для российских граждан, в ДПО — услуги физическим лицам, в исследованиях и разработках — проектные работы в интересах заказчиков и государственное задание), в том числе через последовательную диверсификацию предметных областей и расширение профиля Университета (от социально-экономического к классическому). Объем доходов НИУ ВШЭ за этот период вырос практически в 4 раза (с 5,7 млрд руб. в 2009 г. до 21,5 млрд руб. в 2018 г.) при сохранении в целом их структуры — доля указанных видов доходов в образовании и науке по-прежнему составляет более 85%. Вместе с тем НИУ ВШЭ входит в Топ-3 крупнейших российских университетов, занимает 2-е место по совокупным доходам и 3-е место — по объему внебюджетных доходов.</p><p>Дальнейшее экстенсивное развитие Университета объективно ограничено состоянием текущих рынков и возможностями применяемых бизнес-моделей. В частности, в горизонте до 2024–2030 гг. потенциал роста контингента студентов и аспирантов без потери качества приема ограничен 10–15%, а доходов по программам высшего образования — 25–30%. Текущая модель организации услуг по дополнительному образованию вышла на уровень насыщения — в течение последних трех лет объемы услуг фактически сохраняются на достигнутом уровне. Перспектива увеличения бюджетного финансирования также не может быть определяющей (по этому показателю в 2018 г. НИУ ВШЭ занял 2-е место среди российских государственных университетов).</p><p>Вместе с тем построение университета мирового класса требует опережающих инвестиций в создание новых факторов конкурентоспособности. Ежегодный объем ресурсов, направляемых на проекты развития Университета, должен быть сохранен на уровне не менее 25% от совокупного бюджета НИУ ВШЭ.</p><h3>13.2. Поиск и освоение новых возможностей</h3><p>Качественные изменения предполагают необходимость перехода от экстенсивной к интенсивной модели развития, основанной прежде всего на капитализации накопленного интеллектуального потенциала НИУ ВШЭ через выход на новые (в том числе формируемые) рынки, применение новых технологий и связанных с ними бизнес-моделей.</p><p>В сфере образования такие возможности будут реализованы в следующих целевых сегментах:</p><p><strong>Международный рынок.</strong></p><p>НИУ ВШЭ существенно расширит прием иностранных студентов, в том числе через продвижение англоязычных образовательных продуктов, как в традиционном (очном), так и в онлайн-формате, доля иностранных студентов возрастет в 1,5 раза к 2024 г. и удвоится к 2030 г.</p><p><strong>Цифровые образовательные технологии.</strong></p><p>Помимо расширения линейки реализуемых онлайн-курсов, НИУ ВШЭ создаст более комплексные продукты, ориентированные на специфические потребности различных категорий студентов и слушателей: адресные (а впоследствии — индивидуальные) связки онлайн-курсов, дистанционные образовательные программы различного уровня и объема. Образовательные платформы будут обеспечивать персонализированное взаимодействие студентов и преподавателей с авторами соответствующих образовательных продуктов, построение индивидуальных образовательных траекторий, в том числе с ориентацией на особенности восприятия и усвоения материала каждым студентом.</p><p><strong>Сетевые форматы обучения.</strong></p><p>НИУ ВШЭ продолжит выстраивание партнерской сети университетов, научных центров и компаний для расширения возможностей студентов по комбинированию получаемых знаний и навыков. Курсы и программы НИУ ВШЭ, реализуемые в партнерских университетах, будут обеспечены необходимой методической и технологической поддержкой, предполагающей активное участие преподавателей НИУ ВШЭ в учебном процессе.</p><p><strong>Дополнительное и бизнес-образование в корпоративном секторе.</strong></p><p>Ориентируясь на расширяющийся в этом секторе спрос на гибкие формы подготовки, переподготовки и повышения квалификации, НИУ ВШЭ обеспечит своим партнерам доступ к адресным образовательным продуктам на основе интегрированного портфеля программ от бакалавриата до ЕМВА в партнерстве с лучшими бизнес-школами мира и с привлечением экспертов исследовательских центров, лидирующих в области менеджмента.</p><p>В сфере науки дополнительные возможности роста связаны с расширением системы грантовой поддержки фундаментальных исследований. Объем грантов научных фондов, получаемых научными центрами и учеными НИУ ВШЭ на конкурсной основе, в горизонте 2024 г. возрастет более чем в 2 раза (до 500 млн руб. в год) и еще удвоится к 2030 г., что станет одним из результатов накопления академической репутации Университета в новых тематических направлениях.</p><p>Дополнительная капитализация результатов исследований будет осуществляться через расширение прикладных заказов от корпоративных партнеров и региональных администраций, в том числе через участие НИУ ВШЭ в организации отраслевых платформ и в совместных инновационных проектах.</p><p>Несмотря на то что в горизонте до 2024 г. основным источником доходов останутся традиционные виды услуг и работ НИУ ВШЭ, к 2030 г. доля доходов, получаемых на новых рынках и от применения новых бизнес-моделей, в бюджете Университета вырастет до 30% (с текущих 6,5%). Более детально перспективы освоения новых форматов оказания услуг и выхода на новые рынки описаны в разделах Программы, посвященных образованию и науке.</p><p>В период 2020–2023 гг. ключевыми инвестиционными приоритетами НИУ ВШЭ станут:</p><p>цифровая трансформация Университета как базовое условие для дальнейшего развития образовательной модели, информационной инфраструктуры научных исследований и разработок, повышения эффективности системы управления Университета;развитие онлайн-обучения и цифровых образовательных ресурсов;модернизация дополнительного и бизнес-образования.</p><p>В совокупности эти направления потребуют от Университета вложения более 4 млрд руб. с ожидаемой отдачей в виде роста новых видов доходов и повышения внутренней эффективности начиная уже с 2022 г.</p><h3>13.3. Мобилизация внутренних ресурсов</h3><p>С учетом достигнутых масштабов деятельности необходимым условием для решения задачи поиска ресурсов развития Университета является существенное повышение внутренней продуктивности, в том числе с ростом в последующие 10 лет показателя доходов в расчете на одного штатного работника, близким к двукратному.</p><p>С этой целью в период 2020–2024 гг. будет реализован дополнительный комплекс мер по повышению эффективности деятельности Университета, базой для которых должны стать:</p><p>оптимизация портфеля образовательных программ и структуры курсов — реструктурирование «маломерных» программ, исключение содержательного дублирования курсов с частичным их замещением онлайн-форматами и т.д.;повышение гибкости и адресности ценовой политики Университета, в том числе на основе углубленной сегментации целевых групп обучающихся и экономического анализа образовательных программ;модернизация административных процессов на основе информационных технологий, включая интеграцию учетных и процессных систем, переход к применению цифровой подписи электронных документов в отношениях с работниками и внешними контрагентами, организацию единых центров обслуживания (например, в процедурах закупок, академической мобильности и т.д.), внедрение современных интерфейсов доставки административных сервисов;сокращение «непрофильных» видов расходов, не имеющих соответствующих им источников покрытия в структуре доходов Университета.</p><p>Последнее включает необходимость перехода с 2021 г. на новую модель организации проживания иностранных и иногородних студентов (подробнее см. раздел 11.2), основанную на партнерстве НИУ ВШЭ с участниками рынка недвижимости в городах своего расположения, где Университет выступит организатором комплекса сервисов, предоставляемых студентам, нуждающимся в размещении, прежде всего иностранным. Это позволит частично снизить остроту проблемы дефицита мест в общежитиях, на решение которой НИУ ВШЭ отвлекает от 300 до 500 млн руб. ежегодно.</p><p>Места в собственных общежитиях Университета в перспективе должны предоставляться на конкурсной основе, преимущественно для размещения льготных категорий студентов, испытывающих затруднения в самостоятельной оплате найма жилья. При этом НИУ ВШЭ будет стремиться в сотрудничестве с профильными органами власти определить модель, обеспечивающую адекватное покрытие расходов на содержание и оснащение общежитий за счет внешних источников, не отвлекая на эти цели доходы Университета от оплаты обучения.</p><h3>13.4. Инфраструктурные ограничения</h3><p>Предусмотренный Программой развития переход к новому проектному формату обучения предполагает новые требования к инфраструктурному обеспечению исследовательской и учебной работы студентов. Дефицит инфраструктурной обеспеченности НИУ ВШЭ становится одним из ключевых ограничений его развития, так как в горизонте реализации Программы развития Университет не располагает возможностями инвестирования ресурсов в расширение имущественного комплекса.</p><p>В силу своей социальной специфики и статуса государственного учреждения НИУ ВШЭ объективно не может генерировать доходы, связанные с финансовой и имущественной капитализацией. Университет не имеет собственного источника средств для развития имущественного комплекса и в этом отношении полностью зависит от учредителя.</p><p>Параметры финансового обеспечения реализации Программы приведены в Приложении 2.</p><h3>13.5. Риски реализации Программы развития</h3><p>Программа подготовлена исходя из базового сценария социально-экономического развития Российской Федерации, разработанного Минэкономразвития России в рамках «Прогноза социально-экономического развития Российской Федерации на период до 2036 г.» с учетом следующих прогнозных параметров:</p><p>численность трудоспособного населения составит в 2024 г. 84,8 млн человек и к 2030 г. увеличится до 89,5 млн человек (по сравнению с 82,5 млн человек в 2020 г.);рост реальных располагаемых доходов населения к 2030 г. по отношению к 2018 г. составит 30,6% (в консервативном сценарии — 27,9%).</p><p>При планировании динамики объемов научных исследований учитывались показатели государственной программы Российской Федерации «Научно-технологическое развитие Российской Федерации», согласно которым внутренние затраты на исследования и разработки за счет всех источников возрастут с 1110 млрд руб. в 2018 г. до 1848 млрд руб. в 2024 г., или на 33% с учетом прогноза индекса потребительских цен в базовом сценарии, с дальнейшей динамикой в соотношении 1,01 к динамике ВВП, что означает их дополнительный рост к 2030 г. на 29%.</p><p>Базовые показатели динамики развития НИУ ВШЭ в целом соответствуют вышеуказанным трендам базового сценария: предполагается, что показатель приведенного среднегодового контингента студентов НИУ ВШЭ относительно 2018 г. вырастет на 11% в 2024 г. и на 14% в 2030 г., причем главным фактором прироста станет рост доли иностранных студентов (с 9,1% в 2018 г. до 14% в 2024 г. и 20% в 2030 г.); отношение средней заработной платы НПР к соответствующему показателю по экономике региона возрастет с 225% в 2018 г. до 260% в 2024 г. и 310% в 2030 г.</p><p>Ключевым риском для НИУ ВШЭ в данном случае является риск существенного снижения платежеспособного спроса в сфере высшего образования. С учетом динамики роста доходов населения и внешнеэкономических показателей, предусмотренных в базовом сценарии долгосрочного прогноза по России, степень данного риска представляется приемлемой. В случае негативного сценария его нивелирование может быть обеспечено мерами по сокращению операционных расходов Университета и ограничению динамики внутренних инвестиций.</p><p>Значимым фактором успешной реализации Программы является обеспечение доли объемов научных исследований и разработок в совокупных доходах НИУ ВШЭ на уровне, близком к 25%, что соответствует модели исследовательского и проектно-ориентированного университета. Исходя из этого планируемые доходы Университета от научной деятельности должны возрасти на 97% в 2024 г. относительно 2018 г. и затем дополнительно на 56% к 2030 г. Данный рост достигается за счет:</p><p>собственных усилий Университета по существенному увеличению внебюджетных доходов от исследований и разработок: относительно 2018 г. в 2024 г. на 111% и в 2030 г. на 218%;увеличения объемов государственного задания на научные исследования учредителем — до уровня 50% от объемов государственного задания на образовательные услуги к 2030 г., что позволит сохранить долю данного вида доходов в совокупных доходах НИУ ВШЭ на текущем уровне (10–11%).</p><p>Обеспечение международной конкурентоспособности Университета также существенным образом обусловлено наличием инфраструктуры мирового уровня (см. раздел 11 «Среда университета мирового класса»), что предполагает решение задачи по сокращению дефицита учебно-лабораторных площадей и общежитий и их современному оснащению. Соответствующие решения учредителя необходимы для реализации Программы.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаВОбластиЦифровойТрансформации',
    component: 'Content',
    title: 'Политика в области цифровой трансформации',
    description: '',
    props: {
      content:
        '<h1>8. Развитие кадрового потенциала</h1><p>К 2030 г. ключевыми характеристиками кадровой политики НИУ ВШЭ станут:</p><p>построение дифференцированной и гибкой системы профессиональных треков;непрерывное профессиональное развитие сотрудников на основе индивидуальных планов;повышение профессиональных требований при стабилизации контрактных условий для ведущих специалистов;привлечение молодых кадров и обеспечение продуктивного завершения профессиональной деятельности для заслуженных сотрудников;развитие административного и вспомогательного персонала, стимулирование сотрудников к повышению операционной эффективности университета;повышение социальной ответственности Университета как работодателя и улучшение социального обеспечения работников.</p><h3>8.1. Институционализация профессиональных треков НПР</h3><p>Диверсификация форм деятельности и усложнение структуры Университета требуют более дифференцированной и гибкой системы контрактации сотрудников. НИУ ВШЭ осуществит переход к трем профессиональным трекам (академическому, практико-ориентированному и образовательно-методическому) научно-педагогических работников, для которых будут созданы особые механизмы отбора, стимулирования и оценивания, институционализированные возможности профессионального и карьерного развития, будет обеспечен переход между ними и их совмещение.</p><p>Трек «академический» предполагает привлечение и оценку сотрудников на основе их публикационной активности, создания инновационных учебных курсов и программ.</p><p>Трек «образовательно-методический» предполагает привлечение и оценку НПР на основе преподавательских достижений для обеспечения базовых учебных дисциплин, поддержки онлайн-курсов и программ (в том числе сетевых), сопровождения индивидуальных траекторий и практической деятельности студентов.</p><p>«Практико-ориентированный» трек связан с привлечением и оценкой НПР на основе их практического опыта и достижений. Для привлечения специалистов-практиков НИУ ВШЭ реализует программу «Выдающиеся профессора-практики» («Distinguished Professors of Practice») (не менее 50 человек к 2024 г.).</p><p>К 2030 г. планируется достичь следующего примерного соотношения НПР, работающих по трем профессиональным трекам: академический — 65%, практико-ориентированный — 20% и образовательно-методический — 15%.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаВОбластиОткрытыхДанных',
    component: 'Content',
    title: 'Политика в области открытых данных',
    description: '',
    props: {
      content:
        '<h3>8.2. Непрерывное профессиональное развитие сотрудников</h3><p>Университет будет сочетать повышение профессиональных требований к сотрудникам с предоставлением новых возможностей для развития их компетенций.</p><p>Для всех категорий сотрудников НИУ ВШЭ обеспечит базовый стандарт профессиональных компетенций, который будет включать цифровые и мягкие навыки, знание английского языка, навыки применения информационных и библиотечных систем, межкультурной коммуникации и др.</p><p>Университет предоставит сотрудникам возможность непрерывно повышать квалификацию в рамках программ профессионального развития на основе персональных планов. Вместо повышения квалификации 1 раз в 3 года планируется ежегодное прохождение повышения квалификации каждым сотрудником с использованием гибких модульных систем, онлайн-программ и программ в формате смешанного обучения (blended learning), что позволит преодолеть существующую ограниченность набора программ дополнительного профессионального образования и увеличить их пропускную способность.</p><p>В рамках цифровой трансформации образовательного процесса повышение квалификации ППС будет направлено в том числе на обучение навыкам работы с онлайн-контентом, создания и поддержки онлайн-курсов.</p><p>Университет расширит возможности академической мобильности научно-педагогических работников: длительные творческие отпуска (1 раз в 5 лет), в том числе с возможностью международной стажировки, краткосрочные стажировки во внешние организации (не реже 1 раза в 3 года), участие в международных конференциях (не реже 1 раза в год), годовые тревел-бюджеты для ведущих НПР.</p><p>Для сотрудников административного и вспомогательного персонала Университет расширит программу административного кадрового резерва.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаУправленияЧеловеческимКапиталом',
    component: 'Content',
    title: 'Политика управления человеческим капиталом',
    description: '',
    props: {
      content:
        '<h3>8.3. Повышение профессиональных требований при стабилизации контрактных условий для ведущих сотрудников</h3><p>Сохраняя и развивая ранее созданные механизмы стимулирования академической деятельности (академические надбавки разных уровней, тревел-гранты, творческие отпуска, надбавки лучшим преподавателям и др.), Университет продолжит ступенчатое повышение профессиональных требований к основным категориям сотрудников: доля академических сотрудников, публикующихся в ведущих международных журналах, вырастет с 25 % в 2018 г. до 40% к 2024 г. и до 60% к 2030 г.</p><p>Наряду с повышением требований Университет обеспечит стабилизацию контрактных условий для ведущих специалистов: базовый срок трудового контракта увеличится с 1–3 лет в 2018 г. до 3–5 лет к 2024 г. и до 5 лет к 2030 г.; доля академических сотрудников, работающих на длительных возобновляемых контрактах с повышенной оплатой труда и пониженной учебной нагрузкой, вырастет с 7% в 2018 г. до 15% к 2024 г. и до 25% к 2030 г. Для сотрудников, работающих по академическому треку, будет увеличен средний срок выплаты академических надбавок за публикационную активность.</p><p>Дефицит академических кадров на российском рынке будет преодолеваться через повышение доли специалистов международного уровня, включая наем по процедурам международного рекрутинга, с 5% в 2018 г. до 10% к 2024 г. и до 15% к 2030 г. При этом вырастет доля международных специалистов, привлекаемых на условиях частичной занятости, дистанционных и ассоциированных контрактов. Университет обеспечит постепенное сближение требований к специалистам с международного и российского рынков в рамках одного дисциплинарного направления и переход к единым конкурсам профессорско-преподавательского состава и научных работников по отдельным направлениям.</p><p>НИУ ВШЭ повысит требования к административно-управленческому и учебно-вспомогательному персоналу за счет привязки вознаграждения к результатам деятельности, сокращению трудоемкости административных процессов и языковым компетенциям. Университет расширит программу их адаптации к работе в НИУ ВШЭ.</p>',
    },
  },
  {
    id: 'П2030_ДополнительныеНаправленияРазвития',
    component: 'Content',
    title: 'Дополнительные направления развития',
    description: '',
    props: {
      content:
        '<h3>8.4. Обновление кадрового состава</h3><p>Университет будет выделять специальные ставки для молодых сотрудников, реализовывать программы привлечения и интеграции международных и российских постдоков (более 100 человек к 2024 г.) и стажировки для молодых сотрудников в Университете, включая НПР и административных сотрудников (до 300 человек к 2024 г.).</p><p>Для заслуженных НПР НИУ ВШЭ обеспечит продуктивное завершение профессиональной деятельности через предоставление им специальных статусов ординарных и заслуженных профессоров, профессоров/доцентов-исследователей и профессоров/доцентов-консультантов с пониженной учебной нагрузкой, для административных сотрудников — статуса заслуженного сотрудника на длительном возобновляемом контракте с повышенной оплатой.</p>',
    },
  },
  {
    id: 'Проекты16',
    component: 'Title',
    title:
      'Информация об обеспечении условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ-специальностей',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОписаниеУсловийДляЦифровыхКомпетенций',
    component: 'Content',
    title: 'Описание условий для цифровых компетенций',
    description: '',
    props: {
      content:
        '<p>Рекомендуемый объем программы (проекта программы) развития университета должен составлять не более 70 страниц.</p><p>При расчете объема программы (проекта программы) развития университета не учитывается объем материалов, сформированный Приложениями №1,2,3,4,5,6,7.</p><p>Для формирования программы (проекта программы) развития университета используется рекомендуемый образец оформления программы (проекта программы) развития университета, приведенный в Приложении №3 к объявлению о проведении отбора российских образовательных организаций высшего образования в целях участия в программе стратегического академического лидерства «Приоритет-2030», направленной на поддержку программ развития образовательных организаций высшего образования.</p><p> </p><p>При расчете объема программы (проекта программы) развития университета учитываются следующие разделы:</p>',
    },
  },
  {
    id: 'Проекты9',
    component: 'Title',
    title: 'Стратегические проекты, направленные на достижение целевой модели',
    description: '',
    props: {},
  },
  {
    id: 'ГруппаРазделПроекты9',
    component: 'Array',
    title: '',
    description: '',
    props: {
      hasExpansion: false,
      items: [
        {
          id: 'П2030_НазваниеСтратегическогоПроекта',
          component: 'Title',
          title: 'Проект "Двоечка"',
          description: '',
          props: {},
        },
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: false,
              },
              {
                text: 'Молодежная политика',
                value: false,
              },
              {
                text: 'Образовательная политика',
                value: false,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: false,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: true,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: false,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроекта',
          component: 'Title',
          title: 'Проект "Один"',
          description: '',
          props: {},
        },
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: false,
              },
              {
                text: 'Молодежная политика',
                value: true,
              },
              {
                text: 'Образовательная политика',
                value: false,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: true,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: true,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: false,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(б). Объем научно-исследовательских  и опытно-конструкторских работ в расчете на одного научно-педагогического работника',
                'определяет значение',
              ],
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'определяет значение',
              ],
            ],
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроекта',
          component: 'Title',
          title: 'Проект "Троечка"',
          description: '',
          props: {},
        },
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content: '<p>Важная</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content: '<p>Сложные</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content: '',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content: '',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: false,
              },
              {
                text: 'Молодежная политика',
                value: false,
              },
              {
                text: 'Образовательная политика',
                value: false,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: false,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: true,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: false,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: false,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: null,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р2(б). Доля работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_ГрантТерриториальноеОтраслевоеЛидерство',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программ развития университетов, получающих специальную часть гранта по направлению "Территориальное и (или) отраслевое лидерство"',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р3(с2). Объем доходов от реализации дополнительных профессиональных программ и основных программ профессионального обучения в расчете  на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р6(с2). Доля обучающихся по образовательным программам высшего образования, прибывших из других субъектов Российской Федерации',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроекта',
          component: 'Title',
          title: 'Проект "Четверочка"',
          description: '',
          props: {},
        },
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content: '<p>в</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content: '<p>в</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content: '<p>в</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content: '<p><strong>ввв</strong></p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: false,
              },
              {
                text: 'Молодежная политика',
                value: false,
              },
              {
                text: 'Образовательная политика',
                value: false,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: false,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: false,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: false,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'определяет значение',
              ],
            ],
          },
        },
        {
          id: 'П2030_ГрантТерриториальноеОтраслевоеЛидерство',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программ развития университетов, получающих специальную часть гранта по направлению "Территориальное и (или) отраслевое лидерство"',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р2(с2). Количество индексируемых в базе данных Scopus публикаций типов «Article», «Review» за последние три полных года, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(с2). Доля обучающихся по образовательным программам высшего образования по договорам о целевом обучении в общей численности обучающихся по образовательным программам высшего образования',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроекта',
          component: 'Title',
          title: 'Проект "Пятерочка"',
          description: '',
          props: {},
        },
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content: '<p>кпауфкп</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content: '<p>пыеупыекп</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content: '<p>ыерпыеуры</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content: '<p>ыфуепрыфуп</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: false,
              },
              {
                text: 'Молодежная политика',
                value: false,
              },
              {
                text: 'Образовательная политика',
                value: true,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: false,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: false,
              },
              {
                text: 'Система управления университетом',
                value: true,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: false,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: false,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: null,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(б). Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Проекты15',
    component: 'Title',
    title: 'Описание консорциума',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОписаниеКонсорциума',
    component: 'Content',
    title:
      'Описание консорциума(ов), созданного(ых) (планируемого(ых) к созданию) в рамках реализации программы развития',
    description: '',
    props: {
      content:
        '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
    },
  },
  {
    id: 'П2030_СтруктураКлючевыхПартнерств',
    component: 'Content',
    title: 'Структура ключевых партнерств',
    description: '',
    props: {
      content:
        '<p>Университет обеспечит конкурентоспособное вознаграждение для научно-педагогических работников (по сравнению с международным академическим и российским корпоративным сектором), которое составит не менее 300% от среднего регионального уровня заработной платы. Не менее 90% научно-педагогических работников будут получать дополнительные доходы (надбавки, гранты, доплаты) внутри Университета. Отношение средней зарплаты АУП/УВП к медиане рынка по сопоставимым позициям вырастет с 85% в 2018 г. до 100% в 2024 г. и до 110% в 2030 г.</p>',
    },
  },
  {
    id: 'П2030_ГГ',
    component: 'Title',
    title: 'Участники консорциума',
    description: '',
    props: {},
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title: 'Консорциум "Один+" <i>ГБУ СО "СОЦИ"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Цели    консорциума:• Содействие     правительству    в    превращении    Гонконга    в    лидирующий     «умный     город»    мира• Консультирование     правительства    по    регулированию     и     стандартам    в    сфере    «умного     города»    • Предоставление     платформы    для    коллоборации государства,    технологических     партнеров,    научных    и    коммерческих    организаций• Проведение    исследований     в    сфере     «умного     города»• Публичное     продвижение     технологий     «умного     города»• Сотрудничество     с    международными     организациями     в    сфере    «умного     города»</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Проект "Двоечка"',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '6501233462',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Консорциум    Суперкластер Цифровых    Технологий,    Канада,    Британская    Колумбия,    (Digital    Technology    Supercluster)    создан    в    2018    году    (один    из    5    суперкластеров)• Основная    цель    – цифровая    трансформация    традиционных    отраслей.    Первоначальный    отраслевой    приоритет:    здравоохранение,    природные    ресурсы,    промышленность• Создание    3    технологических    платформ:    визуализация    данных,    аналитика    данных,    сбор    и    агрегация    данных</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Формирование     общего    видения    развития    цифровых    технологий     отрасли,    включая    сроки    и    этапы    внедрения    основных     технологических     решений</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Консорциум "Один+" <i>ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ГОРОДА МОСКВЫ «МОСКОВСКИЕ СОЦИАЛЬНЫЕ ЦЕНТРЫ»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Цели    консорциума:• Содействие     правительству    в    превращении    Гонконга    в    лидирующий     «умный     город»    мира• Консультирование     правительства    по    регулированию     и     стандартам    в    сфере    «умного     города»    • Предоставление     платформы    для    коллоборации государства,    технологических     партнеров,    научных    и    коммерческих    организаций• Проведение    исследований     в    сфере     «умного     города»• Публичное     продвижение     технологий     «умного     города»• Сотрудничество     с    международными     организациями     в    сфере    «умного     города»</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Проект "Один"',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: true,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7709912899',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Определение    функциональной     и    технологической    архитектур    системы    цифрового     экосистемы    отрасли</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Ø Содействие     разработке    технологий     и     решений,    и    обеспечению    их     трансфера    в    практическую    область    в    том    числе,    создания    условий    для    их    коммерциализации</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Консорциум "Два+" <i>МИНИСТЕРСТВО ЭКОНОМИКИ И ФИНАНСОВ МОСКОВСКОЙ ОБЛАСТИ</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Централизованная    цифровая    платформа     с     едиными    стандартами </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Проект "Один"',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5000001451',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Цент рализова нное хра нение и управление мед ицинским и да нным и (в т омчисле результатами мед ицинских исслед ований), включая гибкоеуправление доступом• Доступ к данным в д иагност ическ ом качестве без использованияспециального программного обеспечения.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Проект должен включать продукты и услуги, апробированные в системе здравоохранения, и имеющий первично подтвержденные показатели эффективности для принятия решений о запуске поэтапного внедрения </p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Консорциум "Два+" <i>ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "СБЕРБАНК РОССИИ"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Централизованная    цифровая    платформа     с     едиными    стандартами </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Проект "Двоечка"',
                value: true,
              },
              {
                text: 'Проект "Один"',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7707083893',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Сокращение экстренных госпитализаций – до 20%Сокращение затрат на ОМС – до 15%</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Снижение смертности по группам риска – до 45%Сокращение дней пребывания в больнице – до 30% </p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title: '1 <i>111</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content: '<p>1</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Проект "Двоечка"',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '1111',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content: '<p>1111</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content: '',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title: '1 <i>111</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content: '<p>1</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Проект "Двоечка"',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '1111',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content: '<p>1111</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content: '',
          },
        },
      ],
    },
  },
  {
    id: 'Проекты14',
    component: 'Title',
    title: 'Финансовое обеспечение программы развития',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ФинансовоеОбеспечениеПР',
    component: 'Table',
    title: 'Финансовое обеспечение программы развития по источникам',
    description: '',
    props: {
      fixed: true,
      headers: [
        '',
        '2021',
        '2022',
        '2023',
        '2024',
        '2025',
        '2026',
        '2027',
        '2028',
        '2029',
        '2030',
      ],
      rows: [
        [
          'Средства федерального бюджета (базовая часть гранта), тыс. рублей',
          '1111',
          '1221334',
          '23423',
          '423',
          '423',
          '23423',
          '4234',
          '423423',
          '32432',
          '43243',
        ],
        [
          'Средства федерального бюджета (специальная часть гранта), тыс. рублей',
          '3432',
          '432',
          '432',
          '32434',
          '4322432',
          '4324',
          '324',
          '32432',
          '32432',
          '234',
        ],
        [
          'Иные средства федерального бюджета, тыс. рублей',
          '343',
          '2432',
          '432',
          '432',
          '43243',
          '432432',
          '432',
          '432',
          '432',
          '432',
        ],
        [
          'Средства субъекта Российской Федерации, тыс. рублей',
          '324',
          '23432',
          '432',
          '432',
          '324',
          '324',
          '4324',
          '432',
          '32432',
          '432',
        ],
        [
          'Средства местных бюджетов, тыс. рублей',
          '234',
          '324',
          '324',
          '324',
          '423546',
          '4432',
          '7765767',
          '324',
          '6757',
          '65765',
        ],
        [
          'Средства иностранных источников, тыс. рублей',
          '56765',
          '7657',
          '657',
          '657',
          '657',
          '657',
          '657',
          '657',
          '657',
          '367',
        ],
        [
          'Внебюджетные источники, тыс. рублей',
          '23213',
          '21321',
          '12321',
          '123',
          '23213',
          '213',
          '123',
          '2321',
          '323',
          '21323',
        ],
      ],
    },
  },
]
