export default [
  {
    id: 'Описание7',
    component: 'Title',
    title:
      'Текущее состояние и результаты развития университета с 2010 по 2020 год. Целевая модель и ее ключевые характеристики.',
    description: '',
    props: {},
  },
  {
    id: 'П2030_КлючевыеРезультатыРазвитияВПредыдущийПериодИИмеющиесяЗаделы',
    component: 'Content',
    title: 'Ключевые результаты развития в предыдущий период',
    description: '',
    props: {
      content:
        '<p>Адыгейский государственный университет является научно-образовательным комплексом с развитой инфраструктурой, в котором обучается более 9200 студентов (по всем уровням и формам обучения, включая уровень среднего профессионального образования), из них более 1800 – иностранные студенты из 34 стран. В университете работает высококвалифицированный профессорско-преподавательский состав: 258 кандидатов наук и 69 докторов наук.</p><p>В составе университета реализуют научно-образовательную деятельность следующие структурные подразделения: 2 института (Институт физической культуры и дзюдо, Институт искусств), 12 факультетов (математики и компьютерных наук, филологический, инженерно-физический, естествознания, иностранных языков, исторический, экономический, юридический, педагогики и психологии, адыгейской филологии и культуры, социальных технологий и туризма, международный), 51 кафедра, Майкопский государственный гуманитарно-технический колледж.</p><p>В вузе реализуется широкий спектр образовательных программ, обеспечивающий многоуровневость и непрерывность подготовки. Лицензировано 21 программа среднего профессионального образования; 100 программ высшего образования по 28 направлениям подготовки и специальностям, в том числе программ бакалавриата – 53, программ специалитета – 1, программ магистратуры – 23, программ аспирантуры – 22, программ дополнительного профессионального образования – 35.</p><p>Научная инфраструктура университета представлена Парком науки и инноваций на базе Научно-исследовательского института, включающим 3 музея, 2 научных центра, 1 отдел, 5 лабораторий; Адыгейским научным центром Российской академии образования в ЮФО, Ботаническим садом, Кавказским (региональным) научно-образовательным математическим центром, Образовательным центром (ОЦ) «Полярис-Адыгея». На базе Парка науки и инноваций АГУ сформирована высокотехнологичная лабораторная база современного уровня для проведения инновационных разработок в области биотехнологий, робототехники и геоинформационных технологий.</p><p>В АГУ ведут работу 10 научных школ, 35 научных направлений, основными из которых являются:</p><p>- Социокультурные процессы на Северном Кавказе: современные проблемы; </p><p>- Теория и практика организации эффективного учебного процесса; </p><p>- Математическая креативность, талант и одаренность; </p><p>- Дискретная математика, в том числе экстремальная и перечислительная комбинаторика, </p><p>- Комбинаторная геометрия, </p><p>- Теория графов и гиперграфов, </p><p>- Случайные графы и моделирование сложных сетей с приложениями в сфере информационных технологий, биоинформатики, экономики, </p><p>- Теория игр;</p><p>- Экологический мониторинг флоры и фауны территорий Западного Кавказа;</p><p>- Живые системы и рациональное природопользование.</p><p>В университете функционируют 6 диссертационных советов, в которых в 2020 году защищены 4 докторские и 23 кандидатские диссертации.</p><p>В 2020 году число публикаций в журналах, индексируемых в международных научных базах Scopus и Web of Science составило 70 научных статей, из них 15 научных статей опубликованы в журналах Q1 и Q2.</p><p>Доходы от НИОКР в 2020 году составили 58850 тыс. руб. Особое место в научной инфраструктуре АГУ занимает Кавказский математическмй центр (совместный проект АГУ с Московским физико-техническим институтом).</p><p>По результатам мониторинга научной результативности деятельности вузов, подведомственных Министерству науки и высшего образования Российской Федерации, опубликованным в 2020 году, Адыгейский государственный университет отнесен к вузу второй категории. АГУ занял 3 место из 215 подведомственных Минобрнауки вузов по итогам рейтинга качества финансового менеджмента вузов по результатам 2019 года, составленному на основании анализа индикаторов качества планирования, финансовой устойчивости, исполнения нормативных актов, стратегического развития.</p>',
    },
  },
  {
    id: 'П2030_МиссияИСтратегическаяЦель',
    component: 'Content',
    title: 'Миссия и стратегическая цель',
    description: '',
    props: {
      content:
        '<p><b>Миссия АГУ – </b>формирование гармонично развитой и конкурентоспособной личности, готовой отвечать на вызовы современного мира, получение и распространение передовых знаний и технологий, сохранение и приумножение этнокультурного разнообразия и духовно-нравственных ценностей.</p><p><b>Стратегической целью</b> университета является трансформация в научно-образовательный и экспертно-аналитический центр: ведущий в регионе – в области математики, IT-технологий, педагогического образования, вносящий значительный вклад в повышение конкурентоспособности Адыгеи, известный на национальном уровне – в области математического образования, генетики, биотехнологии и здоровьесбережения, заметный на международном уровне – в области технологий выявления, поддержки и сопровождения математических талантов, популяризации математики, адыгского и русского языков и культуры.</p>',
    },
  },
  {
    id: 'П2030_КлючевыеХарактеристикиЦелевойМоделиРазвитияУниверситета',
    component: 'Content',
    title: 'Ключевые характеристики целевой модели развития',
    description: '',
    props: {
      content:
        '<p>Цель АГУ: стать к 2030 году драйвером математического образования на Юге России, генерирующим идеи и моделирующим практики – в области математического образования всех уровней, психолого-педагогических исследований и технологий выявления, поддержки и сопровождения математических талантов, популяризации математики, цифровизации образования, а также математики и ее приложений в области естественных, социально-экономических и гуманитарных наук.</p><p>В результате системной интеграции образования, исследований и разработок в области математического образования, информационных технологий, математики и ее приложений и мультиплицирования полученного опыта и практик на естественные, социально-гуманитарные науки через междисциплинарное поле АГУ станет центром формирования интеллектуальной элиты Юга России и генерации образовательных инноваций, способствующих устойчивому развитию общества.</p><p>Достижение целевой модели предполагает решение следующих задач.</p><p>В рамках институциональных изменений:</p><p> 1. Изменение в соответствии с глобальными и национальными трендами образовательной повестки АГУ с целью формирования компетенций, востребованных на рынке труда, за счет изменения структуры и содержания образовательных программ, технологий их реализации, создания условий для саморазвития.</p><p>2. Укрепление академической репутации АГУ с перспективой лидерства среди вузов макрорегиона (Южного и Северо-Кавказского) на основе актуализации исследовательской повестки на уровне глобальных фронтиров в области педагогического образования, математики и ее приложений, информационных технологий, достижения значимых научных результатов по приоритетным для Университета направлениям, развития научного предпринимательства, коммерциализации результатов исследований и разработок. </p><p> 3. Формирование комплексной системы управления человеческими ресурсами, нацеленной на создание условий для профессионального развития сотрудников АГУ, привлечения ведущих ученых и талантливой молодежи по приоритетным для Университета направлениям, основанной на мотивации каждого сотрудника к достижению стратегических целей, объективной и эффективной системе оценки его личного вклада в развитие Университета. </p><p> 4. Совершенствование университетской среды для самореализации гармонично развитой личности, способной отвечать современным вызовам, создание благоприятной атмосферы для коммуникаций, формирования гражданской позиции, приобретения навыков командообразования. </p><p>5. Трансформация всех направлений деятельности Университета в соответствии с современными трендами цифровой экономики, нацеленная на формирование цифровой среды вертикальной и горизонтальной коммуникаций, оптимизацию образовательной и научно-исследовательской деятельности. </p><p>6. Развитие университетского кампуса с целью обеспечения комфортных и безопасных условий пребывания в Университете, получения образования в течение всей жизни, дальнейшего укрепления корпоративной культуры, включенности АГУ в ландшафт социокультурной среды города и региона.</p><p>В рамках реализации стратегического проекта «Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»» перечисленные задачи конкретизируются следующим образом:</p><p>7. Разработать региональную образовательную модель выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающую организационно-управленческую и психолого-педагогическую составляющие, обеспеченную комплексом соответствующих образовательных программ для кадрового обеспечения и методик работы.</p><p>8. Создать в АГУ Центр компетенций в области работы с одаренными детьми - структуры, нацеленной на поиск новых идей, решений в сфере работы с одаренными детьми, разработку модели выявления, сопровождения и поддержки одаренных детей и талантливой молодежи, на активный трансфер знаний и методик в региональные системы образования и оказание высокопрофессиональных консультационных, сервисных услуг.</p><p>9. Стать лидером в области подготовки кадров в сфере математики и информационных технологий, обеспечивающему потребности РА в IT-специалистах, а также способствовать формированию в регионе IT-кластера и присутствия в регионе IT-компаний.</p><p>10. Занять передовые позиции в области формирования кадрового потенциала системы общего и дополнительного образования РФ, с целью повышения качества школьного образования, разработав и внедрив междисциплинарные образовательные программы для подготовки педагога «нового типа», владеющего интеллектуальными цифровыми технологиями, и ИТ-специалиста, владеющего педагогическими технологиями.</p><p>11. Стать площадкой для экспорта технологий математического образования школьников и работы с одаренными детьми, изучения русского и адыгского языков в странах компактного проживания адыгской диаспоры (Турция, США, страны Европы и Ближнего Востока), с которыми имеются прочные культурные связи, с целью повышения привлекательности российской культуры и имиджа российского образования.</p><p>Количественные характеристики целевой модели:</p><p>- не менее 80% ИТ-специалистов, обеспечивающих потребности РА, являются выпускниками АГУ; </p><p>- не менее 40% ИТ-стартапов, запущенных в РА, инициированы студентами и выпускниками АГУ; </p><p>- на 100% удовлетворены потребности в учителях математики и информатики для системы общего образования РА; </p><p>- не менее 20% учителей математики системы общего образования Республики Адыгея овладели профессиональными компетенциями для работы с математически одаренными детьми и талантливой молодежью; </p><p>- 100% выпускников АГУ владеют цифровыми компетенциями в профессиональной деятельности; </p><p>- созданы 4 ресурсных центра АГУ, осуществляющие экспорт технологий математического образования школьников и работы с одаренными детьми, изучения русского и адыгского языков в странах компактного проживания адыгской диаспоры;</p><p>- создан Центр компетенций в области работы с одаренными детьми, целью работы которого является поиск новых идей, решений в сфере работы с одаренными детьми, разработка модели выявления, сопровождения и поддержки одаренных детей и талантливой молодежи, активный трансфер знаний и методик в региональные системы образования и оказание высокопрофессиональных консультационных, сервисных услуг;</p><p>Успешный опыт сотрудничества АГУ с Физтех-школой прикладной математики и информатики (ФПМИ) МФТИ в рамках проекта «Кавказский математический центр АГУ» позволяет рассматривать МФТИ как бэнчмарк и опираться в построении своей целевой модели на систему подготовки специалистов в сфере прикладной математики и информатики, организации научных и прикладных исследований, а также взаимодействия с индустриальными партнерами, реализуемую в ФПМИ.</p><p>В области построения системы, методик и технологий работы с математически одаренными детьми и талантливой молодежью АГУ имеет уникальный опыт на национальном уровне и является в этой области лидером среди вузов России.</p>',
    },
  },
  {
    id: 'П2030_УникальныеХарактеристикиСтратегическогоПозиционирования',
    component: 'Content',
    title: 'Уникальные характеристики стратегического позиционирования',
    description: '',
    props: {
      content:
        '<p>Конкурентные преимущества университета обеспечены следующими ресурсами.</p><p>АГУ является одним из лидеров среди вузов России по разработке и реализации образовательных программ по работе с одаренными детьми. В этой области университет с 2015 года тесно сотрудничает с Образовательным центром «Сириус».</p><p>Университет активно включен в систему работы с одаренными детьми и талантливой молодежью, которая функционирует в Республике Адыгея более 20 лет создана при участии АГУ. Эффективность системы подтверждается успешными результатами школьников в олимпиадах высокого уровня.</p><p>В рейтинге регионов по итогам Всероссийской олимпиады школьников 2021 года Адыгея занимает 25 место, значительно опережая все регионы Юга России.</p><p>В 2021 году ректор АГУ удостоен премии Президента РФ как наставник победителя Международной математической олимпиады, а в 2019 году утвержден руководителем Ассоциации школ-партнеров ОЦ «Сириус».</p><p>В 2018 году на базе АГУ при поддержке Министерства науки и высшего образования РФ и участии МФТИ создан Кавказский математический центр АГУ, являющийся в настоящее время одним из 11 региональных научно-образовательных центров.</p><p>АГУ имеет большой опыт организации и реализации проектов математической направленности межрегионального, всероссийского и международного уровней, в том числе математических олимпиад и турниров для школьников и научных конференций. Университет реализует ряд уникальных проектов: Летняя математическая школа в Адыгее (с 1995 года), Летняя студенческая школа «Современная комбинаторика и теория игр» (с 2018 года), Всероссийская смена «Юный математик» в ВДЦ «Орленок» (с 2005 года), Международная Кавказская математическая олимпиада (с 2015 года). В проектах математической направленности, реализуемых АГУ, участвуют школьники и студенты из 50 регионов РФ и 16 стран.</p><p>В области социально-гуманитарных наук в АГУ сложилась и функционирует научная школа исследования идентичности, исследовательские проекты которой регулярно поддерживаются ведущими российскими научными фондами. АГУ является научно-образовательным лидером в области изучения и сохранения адыгского языка и культуры.</p><p>В университете создана современная социальная инфраструктура, которая обеспечивает комфортную и безопасную среду для образования, занятий наукой, творчеством, спортом, проживания и общения.</p><p>Одним из важнейших факторов позиционирования и продвижения Университета является создание узнаваемого бренда на региональном, национальном и глобальном уровнях для идентификации АГУ на рынке научно-образовательных услуг. Это позволит раскрыть конкурентные преимущества вуза, закрепить позиции, добиться узнаваемости.</p><p>Предполагается выстраивание коммуникаций с различными целевыми аудиториями на основе их образовательных и научных потребностей, с индивидуальным подбором форм, методов и технологий взаимодействия, налаживание с ними обратной связи с целью непрерывного улучшения качества предлагаемых продуктов.</p><p>Аккумулируя имеющийся потенциал для ответа на современные вызовы, позиции АГУ в ближайшие 10 лет будут определяться следующими действиями:</p><p>- разработкой и реализацией новой для университета модели образовательных программ и ее позиционированием для привлечения мотивированных абитуриентов;</p><p>- реализацией сетевых научно-образовательных проектов с ведущими российскими организациями; зеркальные исследования в сотрудничестве с российскими и зарубежными коллективами;</p><p>- созданием научно-образовательной площадки, интегрирующей образовательные технологии и научные исследования и разработки в области математики, информационных технологий, математического образования и работы с одаренными детьми и талантливой молодежью.</p><p>Ключевые направления преобразований университета соотнесены с инициативами, закрепленными в Стратегии социально-экономического развития Республики Адыгея до 2030 года, и направлены на развитие и обеспечение высокой эффективности работы инновационной экосистемы региона.</p><p>Одним из направлений взаимодействия АГУ с внешней средой является включение университета как активного субъекта в процессы регионального развития, в связи с чем АГУ планирует реализовать стратегический проект «Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»» в области математики, информационных технологий, математического образования и работы с одаренными детьми и талантливой молодежью. В основу трансформации университета положена смена парадигмы взаимодействия с регионом: от роли образовательного учреждения, присутствующего в регионе, к роли полифункционального центра формирования нового поколения интеллектуальной и деловой элиты, и включение АГУ в полноценное равноправное партнерство.</p><p>Университет планирует включиться в процессы развития региона по следующим направлениям: образование, информационные технологии, социальное развитие, национальная культура, туристско-рекреационное развитие, повышение качества жизни. В указанных направлениях АГУ берет на себя:</p><p>опережающее кадровое обеспечение, в том числе предоставление молодежи региона возможности целевого обучения в АГУ; проведение прикладных исследований, направленных на решение актуальных проблем социально-экономического развития региона; оказание экспертных и консультационных услуг для региональных, муниципальных органов власти, предприятий и фирм любой формы собственности, государственных учреждений и организаций; создание предпосылок к формированию кластера инноваций и центров новых компетенций, внедрению передовых цифровых технологий в регионе.</p><p>Реализация проектов АГУ позволит внести вклад в модернизацию региональной системы школьного и профессионального образования Республики Адыгея (в рамках реализации флагманского проекта «Образование - основа развития Адыгеи»), технологизацию бизнеса и госуправления на базе инфраструктуры вуза (в рамках реализации флагманского проекта «Умная Адыгея»), развитие творческих инициатив на базе уникальной культуры, искусства и художественных промыслов (в рамках реализации флагманского проекта «Культура Адыгеи»), изучение, сохранение, воспроизводство и рациональное использование биологических ресурсов Адыгеи, комфортное, привлекательное, используемое пространство жизнедеятельности населения, бизнеса и гостей республики (в рамках реализации флагманских проектов «Адыгея без границ», «Развитие туристско-рекреационного комплекса Республики Адыгея», «Здоровая Адыгея»), что обеспечит устойчивое развитие региона и формирование гармоничной социокультурной среды.</p><p>Свой вклад в позиционирование РФ в глобальном сообществе АГУ видит в реализации проектов по следующим направлениям: создание системы непрерывного обновления работающими гражданами своих профессиональных знаний и приобретения ими профессиональных навыков, включая овладение компетенциями в области цифровой экономики всеми желающими (обучение в течение жизни); сохранение численности иностранных граждан, обучающихся в АГУ, пересмотр концепции приема на обучение иностранных граждан; повышение эффективности существующей системы выявления, поддержки и развития способностей и талантов у детей и молодежи, направленной на самоопределение и профессиональную ориентацию всех обучающихся; реализация программ психолого-педагогической, методической и консультативной помощи родителям детей с особыми образовательными потребностями, в том числе получающих образование в семье; включение АГУ в национальную систему профессионального роста педагогических работников, охватывающую не менее 50% учителей общеобразовательных организаций макрорегиона; актуализация научной повестки в соответствии с мировыми научными трендами, в том числе в области математики и ее приложений, искусственного интеллекта, педагогического образования, генетики растений, животных и человека, а также этической проблематики перечисленных направлений и социологии; создание условий для воспитания гармонично развитой и социально ответственной личности на основе духовно-нравственных ценностей народов, исторических и национально-культурных традиций; обеспечение изучения, популяризации и распространения за рубежом русского языка и культуры народов России, в том числе адыгского, способствующих сохранению этнокультурного разнообразия и формированию позитивного имиджа России за рубежом.</p>',
    },
  },
  {
    id: 'П2030_ОсновныеОграниченияИВызовы',
    component: 'Content',
    title: 'Основные ограничения и вызовы',
    description: '',
    props: {
      content:
        '<p>Основными внешними ограничениями, которые для себя определяет университет, являются:</p><p>- слабое взаимодействие с регионом, в том числе по вопросам подготовки кадров для системы общего образования, а также экспертной деятельности;</p><p>- отсутствие региональной программы поддержки молодых кадров;</p><p>- низкий уровень экономического развития региона;</p><p>- пространственная близость мегаполиса, г. Краснодар, который привлекает молодежь комплексом возможностей;</p><p>- отсутствие целевых программ развития для некрупных вузов.</p><p>Основные внутренние ограничения определены на основе анализа внутреннего состояния университета и экспертной оценки комплекса показателей, характеризующих основные виды деятельности университета.</p><p>В образовательной деятельности: недостаточная взаимосвязь между научно-исследовательскими направлениями и проектами, реализуемыми в университете, и образовательными программами; ограниченный спектр реализуемых программ дополнительного образования детей и взрослых и дополнительного профессионального образования. </p><p>В инновационной и научно-исследовательской деятельности: слабое соотношение научных исследований, проводимых в вузе, с потребностями региона; стихийный характер формирования исследовательских групп, отсутствие их взаимодействия; неразвитая система академической мобильности НПР университета, внутрироссийской и международной коллаборации; низкий показатель эффективности коммерциализации инновационных разработок. </p><p>В кадровой политике: тенденция к увеличению среднего возраста НПР; недостаточно высокий уровень профессионализма АУП; недостаточно высокий уровень исследовательских и методических компетенций НПР; отсутствие кадрового резерва; отсутствие критериев эффективности деятельности научных работников и вспомогательного персонала. </p><p>В молодежной политике: неравномерно поддерживаются все направления работы, предусмотренные государственной молодежной политикой; недостаточная системная поддержка органов студенческого самоуправления; отсутствуют стимулы, в том числе внутренние гранты, для генерирования и реализации социально значимых, творческих и иных инициатив студентов и студенческих объединений. </p><p>В политике в области цифровой трансформации: отсутствие готовности к внедрению инноваций, связанное с низкой цифровой культурой сотрудников и студентов; слабые мотивация и инициатива повышения уровня автоматизации процессов со стороны руководителей подразделений. </p><p>В кампусной политике: недостаточный уровень оснащенности образовательного и исследовательского процессов (компьютеризация и ПО, лабораторное оборудование, оснащенность аудиторий для дистанционного и смешанного обучения); недостаточный уровень цифровизации кампуса; отсутствие зонирования пространств, комфортных условий для работы и проживания; слабая вовлеченность университетского пространства в городскую среду; отсутствие стратегии позиционирования и продвижения.</p><p>АГУ на данном этапе выделяет для себя следующие ключевые вызовы:</p><p><b><i> Изменение системы требований к высшему образованию</i></b>. Новые требования к основным процессам и результатам деятельности ведут к комплексному пересмотру университетской экосистемы, от которой требуется гибкость, адаптивность, креативность в реагировании на возникающие вызовы.</p><p><b><i>Цифровизация системы образования</i></b>. Адаптация университета к динамичным изменениям внешней среды, связанным с активным применением цифровых технологий, требуют цифровой трансформации базовых процессов университета.</p><p><b><i>Рост конкуренции за ресурсы</i></b><i>. </i>Процесс изменений, затронувший рынок образовательных услуг, появление новых форм обучения (дистанционное, смешанное, онлайн), перевод на конкурсную основу распределения контрольных цифр приема, финансирования научно-исследовательской работы, финансово-хозяйственной деятельности и т.д., а также отток высококвалифицированных кадров и абитуриентов из регионов привели к росту конкуренции между образовательными организациями за человеческие ресурсы, бюджетные и внебюджетные источники финансирования.</p><p><b><i>Сетевое взаимодействие. </i></b>Запрос на повышение качества образования и актуализация научно-исследовательской повестки требуют от университета выстраивания партнерских связей и развития сетевых форм взаимодействия с ведущими вузами и научными организациями страны.</p><p><b><i>Реализация «третьей миссии»</i></b>. В современных условиях университет становится субъектом не только образовательной и научной деятельности, но и в целом социального взаимодействия. Это приводит к пересмотру его места в региональном социокультурном пространстве, активизации его роли как центра притяжения социально активного населения региона и усилению влияния на общество.</p>',
    },
  },
  {
    id: 'П2030_ГГ',
    component: 'Text',
    title: 'Участие университета в программах и грантах',
    description: '',
    props: {
      text: '',
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Конкурсный отбор проектов по созданию региональных научно-образовательных математических центров (Письмо № 14-328 от 21.032017)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект "Региональный научно-образовательный центр" </p><p>Руководителиь проекта - Райгородский Андрей Михайлович, Мамий Дауд Казбекович</p><p>В 2018 году по решению Министерства образования и науки РФ создан на конкурсной основе на базе АГУ Кавказский региональный математический научно-образовательный центр. В апреле 2018 г. на Совете ректоров вузов Юга России было поддержано также создание Южно-Российской математической платформы на площадке Адыгейского государственного университета в партнерстве с Южным федеральным университетом. Это дало колоссальную возможность развивать исследования в области теоретической и прикладной математики как фундаментальной основы современных цифровых и информационных технологий, в том числе применительно к решению актуальных задач экономической и социальной науки. Региональный научно-образовательный математический центр на базе Адыгейского государственного университета – «Кавказский математический центр» (далее КМЦ АГУ или Центр) является структурным подразделением Адыгейского государственного университета и ориентирован в своей деятельности на повышение уровня исследований в области математики и качества всех уровней математического образования в Республике Адыгея и регионах Юга России. В рамках проекта реализуются следующие цели: ● Создание в Республике Адыгея и регионах Юга России единой образовательной среды, объединяющей на базе математики систему высшего, общего и дополнительного образования. ● Создание в Адыгейском государственном университете условий для повышения качества научных исследований в области математики по направлениям научных интересов Центра и выведение их на международный уровень. ● Радикальное повышение уровня преподавания на факультете математики и компьютерных наук АГУ по программам подготовки бакалавров, магистров и аспирантов укрупненной группы направлений «Математика и механика». ● Улучшение рейтинговых показателей Адыгейского госуниверситета, формирование имиджа АГУ как вуза, обучение в котором на направлениях математической направленности открывает выпускнику широкие перспективы и возможности. ● Развитие сотрудничества с ведущими научными и образовательными центрами России и зарубежных стран. ● Формирование в Республике Адыгея и регионах Юга России «культа» математики и «моды» на математическое образование. ● Создание в Республике Адыгея благоприятных условий для привлечения в регион ведущих IT-компаний. Основные задачи учвстия: ● развитие научных исследований в области математики в Адыгейском государственном университете; ● модернизация университетских образовательных программ; ● содействие развитию системы поиска и поддержки математически одаренных детей в Республике Адыгея и регионах Юга России; ● взаимодействие с системой общего образования Республики Адыгея и регионов Юга России; ● популяризация математики среди детей и взрослых в Республике Адыгея и регионах Юга России; ● разработка информационных и дистанционных технологий для преподавания математики; ● развитие сотрудничества в области математики и математического образования с ведущими научными центрами России и зарубежных стран, региональными научно-образовательными математическими центрами Минобрнауки и университетами Юга России; ● разработка (совместно с МИАН и МФТИ) концепции и программ популяризации математики для регионов РФ и региональных научно-образовательных математических центров Минобрнауки России. 1. Развитие научных исследований в области математики в Адыгейском государственном университете. Основным направлением научных исследований КМЦ АГУ предполагается дискретная математика, в том числе экстремальная и перечислительная комбинаторика, комбинаторная геометрия, теория графов и гиперграфов, случайные графы и моделирование сложных сетей с приложениями в сфере информационных технологий, биоинформатики, экономики, теория игр. В настоящее время дискретная математика – это основа для большого числа приложений в области IT – от алгоритмов и структур данных до машинного обучения и искусственного интеллекта. При этом дискретная математика – это еще и очень глубокая и красивая область математики, порог вхождения в которую относительно невысок, что делает ее привлекательной для начинающего математика (школьника, студента, аспиранта). Помимо уже упомянутых разделов дискретной математики, планируются развитие и поддержка исследований в следующих областях: теория чисел, дифференциальные уравнения, теория динамических систем, теория управления, теория алгоритмов и сложность вычислений, нейронные сети, теория кодирования и криптография, математическая логика, колмогоровская сложность, компьютерные доказательства, теория вероятностей, математическая статистика, случайные процессы, геометрия многогранников. Деятельность Центра позволит получить результаты в области дискретной математики, теории игр и приложений, соответствующие уровню ведущих российских и зарубежных журналов и значимых российских и международных конференций по математике и Computer Science. В рамках поддержки научных исследований предполагаются следующие виды деятельности Центра: ● Создание системы еженедельных научных семинаров (вебинаров) по основным направлениям научных исследований Центра. ● Разработка сотрудниками Центра и приглашенными специалистами спецкурсов по основным направлениям научных исследований Центра. ● Создание системы просеминаров и спецкурсов для студентов младших курсов. ● Организация «Математической гостиной» Кавказского математического центра АГУ. В рамках деятельности гостиной предполагается приглашение один раз в два месяца одного известного российского или зарубежного мптематика международного уровня для чтения популярной лекции по сфере его научных интересов. ● Организация в Центре (или в онлайн-режиме) мини-спецкурсов из 3-5 лекций известных российских и зарубежных ученых международного уровня для аспирантов, магистрантов и студентов АГУ и университетов-партнеров. ● Организация стажировок для молодых магистров и аспирантов АГУ в одном из ведущих научно-исследовательских институтов или университетов из пеоечня Минобрнауки России. ● Организация ежегодной летней математической школы для молодых ученых на базе Адыгейского государственного университета «Горная легенда» в предгорьях Республики Адыгея. ● Проведение на базе АГУ один раз в два года (по нечетным годам) международной математической конференции «Осенние математические чтения в Адыгее». ● Ежегодное проведение одной-двух мини-конференций по основным направлениям научных исследований центра. ●Поддержка участия студентов в студенческих сезонных школах научной направленности за пределами Адыгеи. ●Поддержка участия студентов, магистрантов, аспирантов, молодых сотрудников АГУ в математических школах для молодых ученых. ● Поддержка участия студентов АГУ в студенческих научных конференциях. ● Поддержка участия магистрантов, аспирантов, молодых сотрудников АГУ в математических школах для молодых ученых, математических конференциях в России и за рубежом. 2. Модернизация университетских образовательных программ. В целях повышения качества подготовки научно-педагогических кадров в области математики и специалистов в области IT-технологий Центр планирует реализовать следующие виды деятельности: ● Модернизация основных образовательных программ по направлениям подготовки бакалавров и магистров «Математика» и «Прикладная математика и информатика» с учетом опыта МФТИ. ● Совершенствование рабочих программ по дисциплинам учебных планов бакалавриата и магистратуры по направлениям подготовки «Математика» и «Прикладная математика и информатика». ● Разработка новой магистерской программы для направления «Прикладная математика и информатика». Организация взаимодействия магистерской программы с онлайн-магистратурой МФТИ по современной комбинаторике. ● Разработка дополнительных учебных модулей с целью повышения качества преподавания ряда дисциплин ООП бакалавриата и магистратуры по направлениям подготовки «Математика» и «Прикладная математика и информатика». ● Приглашение известных лекторов-математиков для чтения лекций в рамках дополнительных учебных модулей для ряда дисциплин ООП бакалавриата и магистратуры по направлениям подготовки «Математика» и «Прикладная математика и информатика». ● Создание системы индивидуальной работы со студентами, проявляющими особые математические способности. Формирование у них индивидуальных образовательных траекторий. ● Совершенствование системы повышения квалификации преподавателей факультета математики и компьютерных наук АГУ, через систему собственных факультетских спецсеминаров, стажировок и иные подходы. ● Поддержка участия студентов АГУ в студенческих олимпиадах и соревнованиях по математике и программированию (Студенческая математическая олимпиада им. Н.И. Лобачевского и др., студенческий чемпионат мира по программированию ACM ICPC).3. Содействие развитию системы поиска и поддержки математически одаренных детей в Республике Адыгея и регионах Юга России. Совершенствование системы поиска и поддержки математически одаренных детей в Республике Адыгея и регионах Юга России является одной из важных задач в деятельности Центра. Реализация этой задачи приведет к улучшению качества набора на направления подготовки факультета математики и компьютерных наук АГУ, что будет способствовать реализации научных задач Центра. В рамках этого направления деятельности предполагается реализовать следующие проекты: ● Поддержка научных исследований и проектов, ориентированных на изучение математической одаренности, развитие технолоогий поиска и поддержки математических талантов. ● Проведение Центром один раз в два года (по четным годам) международной конференции по поиску и поддержке математических талантов, объединяющей ведущих исследователей в области дидактики и психологии, педагогов-практиков, специалистов в области популяризации математики. ● Разработка программ подготовки школьников к олимпиадам высокого уровня.● Разработка (с учетом опыта АГУ) системы выявления математически одаренных школьников в регионах Юга России.  ● Совместная с Республиканской естественно-математической школой организация и реализация проектов математической направленности в Республике Адыгея. ● Организация тренировочных сборов по подготовке к региональному и заключительному этапам Всероссийской олимпиады школьников по математике и другим олимпиадам высокого уровня. ● Организация в Центре занятий по подготовке школьников к математическим олимпиадам высокого уровня. ● Поддержка организации и проведения Международной Кавказской математической олимпиады. ● Поддержка организации и проведения ежегодного Южного математического турнира в ВДЦ «Орленок». ● Поддержка организации и проведения ежегодной летней математической школы в Адыгее. ● Поддержка организации и проведения в АГУ ежегодной летней школы по программированию. ● Поддержка участия школьников Адыгеи в сезонных школах олимпиадах и конкурсах по математике и информатике 4. Взаимодействие с системой общего образования Республики Адыгея и регионов Юга России. Важной составляющей работы Центра станет его тесная интеграция с системой общего образования Республики Адыгея и регионов Юга России. С целью выполнения этой задачи предполагается следующее: ● Создание системы опорных школ Центра в Республике Адыгея и регионах Юга России для организации эффективного взаимодействия с системой общего образования.● Разработка цикла лекций "100 уроков математики в Майкопе" и разрабатываемой кружковой платформы МФТИ.  ● Развитие системы повышения квалификации и переподготовки учителей на базе Центра. Использование для организации повышения квалификации учителей цикла лекций "100 уроков математики в Майкопе" и разрабатываемой кружковой платформы МФТИ. Проведение ежегодно олимпиад и конкурсов для учителей:  творческий конкурс учителей математики;  олимпиада для учителей по геометрии;  олимпиада по математике учителей начальных классов. ● Приглашение известных педагогов для чтения лекций учителям математики. ● Поддержка участия школьников в сезонных школах научной направленности ("Современная математика", "Комбинаторика и алгоритмы" и др.).</p><p> ● Модернизация профиля «Преподавание математики и информатики» по направлению подготовки «Математика» в АГУ. ● Совершенствование магистерской программы «Математическое образование и информационные технологии в образовании» по направлению подготовки «Математика» в АГУ. ● Развитие проектной и учебно-исследовательской деятельности с учащимися опорных школ Центра.● Организация турниров по решению открытых исследовательских задач для учащихся опорных школ Центра. ● Поддержка участия школьников в сезонных школах научной направленности («Современная математика», «Комбинаторика и алгоритмы» и др.). ● Организация ежегодной конференции для школьников . 5. Популяризация математики среди детей и взрослых в Республике Адыгея и регионах Юга России. Одной из целей деятельности Центра является формирование в Республике Адыгея и регионах Юга России «культа» математики и «моды» на математическое образование. Достижение этой цели требует активной работы по популяризации математики среди детей и взрослых. Центром планируются к реализации следующие проекты и активности: ● проведениеФестивалей математики в муниципальных образованиях Республики Адыгея и регионах Юга России; ● организация и проведение популярных лекций по математике в муниципальных образованиях Республики Адыгея и регионов Юга России; ● организация математических выставок в Республике Адыгея и регионах Юга России; ● организация олимпиад и конкурсов по математике для детей и взрослых («Семейная олимпиада по математике», квест «Математика в городе» и др.); ● разработка курсов математики для взрослых («Математика для тех, кто не любил математику» и др.); ● создание музея математики в АГУ (совместно с МФТИ и лабораторией популяризации и пропаганды математики Математического института им. В.А. Стеклова РАН). 6. Применение информационных и дистанционных технологий в преподавании математики. В работе Центра важное место будут занимать информационные и дистанционные технологии. Их активное использование и развитие может сыграть значительную роль в обеспечении эффективности его работы и обеспечения взаимодействия КМЦ с большим числом школьников.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>В рамках деятельности Кавказского математического центра АГУ получены следующие результаты по каждому из основных направлений деятельности Центра. 1. Поддержка научных исследований в Адыгейском государственном университете в области математики. 2. Модернизация университетских образовательных программ в 2018-2020 гг. 3. Содействие развитию системы поиска и поддержки математически одаренных детей в Республике Адыгея и регионах Юга России. 4. Взаимодействие с системой общего образования Республики Адыгея и регионов Юга России. 5. Популяризация математики среди детей и взрослых в Республике Адыгея и регионах Юга России. 6. Применение информационных и дистанционных технологий в преподавании математики.Основным направлением научных исследований КМЦ АГУ является дискретная математика, в том числе экстремальная и перечислительная комбинаторика, комбинаторная геометрия, теория графов и гиперграфов, случайные графы и моделирование сложных сетей с приложениями в сфере информационных технологий, биоинформатики, экономики, теория игр. Осуществляется развитие и поддержка исследований в следующих областях: теория чисел, дифференциальные уравнения, теория динамических систем, теория управления, теория алгоритмов и сложность вычислений, нейронные сети, теория кодирования и криптография, математическая логика, колмогоровская сложность, компьютерные доказательства, теория вероятностей, математическая статистика, случайные процессы, геометрия многогранников. Кавказский математический центр АГУ в своей деятельности тесно взаимодействует с факультетом математики и компьютерных наук АГУ (ФаМиКоН), кафедрой прикладной математики, информационных технологий и информационной безопасности. Достигнутые результаты. Направление 1. Теория случайных графов. - Доказано, что распределение размера максимального индуцированного подграфа-дерева в случайном графе Эрдёша-Реньи сосредоточено в двух последовательных целых числах при числе вершин, стремящемся к бесконечности. Аналогичный результат получен для максимального размера индуцированного подграфа с заданной зависимостью числа ребер от числа вершин при некоторых дополнительных ограничениях на вид этой зависимости. - Установлено, что для модели случайного графа Эрдёша-Реньи существует предложение в экзистенциальной монадической логике второго порядка (EMSO) с ровно одной монадической переменной, для которого не выполняется закон нуля и единицы ни при каком фиксированном значении вероятности, а именно, вероятность справедливости этого предложения на случайном графе при числе вершин, стремящемся к бесконечности, не сходится к какому-либо предельному значению .Направление 2. Дискретная и комбинаторная геометрия. - Получены новые оценки модулярности дистанционных графов, т.е. разницы между реальной плотностью ребер и той, какую мы бы ожидали увидеть, если бы вершины соединялись друг с другом случайно, в графе, вершинам которого соответствуют всевозможные r-элементные подмножества множества из n элементов, а ребрами соединены подмножества, пересекающиеся ровно по s элементам. - Доказаны новые оценки для числа ребер в подграфе специального вида дистанционного графа. Направление 3. Методы оптимизации. - Предложен новый вариант безградиентного метода для задачи выпуклой оптимизации с неточным оракулом, основанный на стохастической аппроксимации градиента. Данная модификация позволяет значительно сократить число вызовов оракула, и, тем самым, уменьшить объем вычислений. 2. <b>Образовательные программы, разработанные или модернизированные при поддержке Центра: </b>01.03.02 Прикладная математика и информатика - направленность «Системное программирование и компьютерные технологии»; </p>- направленность «Математическое моделирование и вычислительная математика», 01.04.02 Прикладная математика и информатика - направленность «Современная теория игр». <b>Новые или модернизированные образовательные модули, разработанные при поддержке Центра. </b>Общее число в 2018 / 2019 гг. – 13 / 15.<p> <b>Образовательная программа бакалавриата по направлению подготовки </b></p><p><b></b></p><b></b><b><i>01.03.02 Прикладная математика и информатика, </i></b><p><b><i></i></b></p><b><i></i></b><b>направленность «Системное программирование и компьютерные технологии», </b><p><b></b></p><b></b><b>направленность «Математическое моделирование и вычислительная математика»</b><p><b></b></p><b></b><table><tr><td>\n  <p><b>2018 г.</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2019 г.</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p><b>Новые дисциплины</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p>1.   \n  Введение в комбинаторику (преподаватель Д.А. Шварц), 1 семестр.</p>\n  <p><b> </b></p>\n  </td>\n  <td>\n  <p>1.      Введение в теорию графов (преподаватель В.А. Воронов), 2 семестр.</p>\n  <p>2.      Программирование на языке Python (преподаватель В.Ш. Тлюстен), 2 семестр.</p>\n  <p>3.      Практикум по решению нестандартных задач по высшей математике (преподаватель Д.А. Шварц), 3 семестр.</p>\n  <p>4.      Алгоритмы на графах (преподаватель В.А. Воронов), 3 семестр.</p>\n  <p>5.      Введение в микроэкономику (преподаватель А.Ю. Филатов)[, 3 семестр.<b></b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p><b>Модернизированные дисциплины</b>[</p>\n  </td>\n </tr><tr><td>\n  <p>1.       \n  Математический анализ (преподаватель Д.А. Шварц), 1 семестр.</p>\n  <p>2.       \n  Алгебра и геометрия (преподаватель Д.А. Шварц), </p>\n  <p>3.       \n  Введение в информационные технологии и программирование (преподаватель В.Ш. Тлюстен), </p>\n  <p>4.      Основы современной математики (преподаватель Д.А. Шварц), 1 семестр.</p>\n  </td>\n  <td>\n  <p>1.      Алгоритмические языки и программирование (преподаватель В.Ш. Тлюстен), 2 семестр.</p>\n  <p>2.      Линейная алгебра (преподаватель Д.А. Шварц), 2 семестр.</p>\n  <p>3.      Математический анализ (преподаватель Д.А. Шварц), 2 семестр.</p>\n  <p> </p>\n  </td>\n </tr></table><p><b>Образовательная программа магистратуры </b></p><p><b></b></p><b></b><b>по направлению подготовки 01.04.02 Прикладная математика и информатика, </b><p><b></b></p><b></b><b>направленность «Современная теория игр»</b><p><b></b></p><b></b><table><tr><td>\n  <p><b>2018</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2019</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p><b>Новые дисциплины</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p>1.      Аналитические методы в комбинаторике (преподаватель А.А. Приходько), 1 семестр.</p>\n  <p>2.      Стратегические игры в нормальной форме (преподаватели А.В. Савватеев, А.И. Тонис), 1 семестр. </p>\n  <p>3.      Стохастика (преподаватель М.Е. Жуковский), 1 семестр.</p>\n  <p>4.      Теория коллективного выбора (преподаватели Д.А. Шварц, К.С. Сорокин), 1 семестр.</p>\n  <p>5.      Современные технологии анализа данных (преподаватели А.Б. Дайняк, Н.Н. Зуева), 1 семестр.</p>\n  <p>6.      Теория сложности вычислений (преподаватель Д.В. Мусатов), 1 семестр.</p>\n  <p>7.      Математические основы микроэкономики (преподаватель А.Ю. Филатов), 1 семестр.</p>\n  <p>8.      Оптимизация и анализ данных (преподаватель А.В. Гасников), 1 семестр.<b></b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>1.     \n  Динамические и повторяющиеся игры (преподаватель Е.Г. Ильинский), 2 семестр.</p>\n  <p>2.     \n  Эконометрика (преподаватель Б.Б. Демешев) 2 семестр.</p>\n  <p>3.     \n  Теоретико-игровые основы микроэкономики (преподаватель А.Ю. Филатов), 2 семестр.</p>\n  <p>4.     \n  Алгоритмическая теория игр (преподаватель Д.В. Мусатов), 2 семестр.</p>\n  <p>5.     \n  Кооперативная теория игр (преподаватель Д.А. Шварц), 3 семестр.</p>\n  <p>6.      Численные методы оптимизации в задачах математической экономики (преподаватель А.В. Гасников), 3 семестр.</p>\n  <p>7.      Теоретические основы политической экономики (преподаватель А.Ю. Филатов), 3 семестр.</p>\n  <p><b> </b></p>\n  </td>\n </tr></table><p><b>СОТРУДНИЧЕСТВО В ОБЛАСТИ МАТЕМАТИКИ И МАТЕМАТИЧЕСКОГО ОБРАЗОВАНИЯ С ВЕДУЩИМИ НАУЧНЫМИ И ОБРАЗОВАТЕЛЬНЫМИ ЦЕНТРАМИ РОССИИ</b></p><p><b></b></p><b></b><p><b>Партнеры КМЦ: </b></p><p><b></b></p><p><b></b></p><b></b>·       \nМосковский физико-технический институт; ·       \nЛаборатория популяризации и пропаганды математики Математического института им. В. А. Стеклова РАН; ·       \nСпециальная астрофизическая обсерватория РАН (пос. Нижний Архыз, Карачаево-Черкессия); ·       \nВсероссийский детский центр «Орлёнок»; ·       \nОбразовательный центр «Сириус» (Образовательный фонд «Талант и успех»). <b>Сеть опорных школ КМЦ: </b>·   Республика Адыгея, а. Новая Адыгея; ·  Республика Адыгея, пос. Тульский; ·     Краснодарский край, г. Усть-Лабинск; ·       \nКраснодарский край, ст. Павловская; ·   Краснодарский край, г. Курганинск; ·    Краснодарский край, г. Кропоткин; ·       \nКраснодарский край, г. Белореченск; ·  Краснодарский край, пгт. Мостовской; ·   г. Севастополь; ·       \nРеспублика Крым, г. Ялта; ·       \nВолгоградская область, г. Волжский; ·       \nКарачаево-Черкесская Республика, ст. Зеленчукская; ·       \nКабардино-Балкарская Республика, г. Нальчик; ·       \nРеспублика Бурятия, г. Улан-Удэ. <p></p><b>НАУЧНЫЕ ИССЛЕДОВАНИЯ</b><p><b></b></p><b></b><p> <b>Деятельность КМЦ в 2018 и 2019 гг., направленная на повышение уровня научных исследований: </b>- спецкурсы (мини-курсы)известных российских и зарубежных учёных международного уровня для аспирантов, магистрантов и студентов АГУ и университетов-партнеров; <b></b></p><p><b></b></p><b></b>- научно-популярные лекции для школьников и студентов АГУ и университетов-партнеров; - научные семинары; - кружки по математике и программированию для студентов; - школа по современной комбинаторике и теории игр для студентов и молодых учёных; - научные конференции; - поддержка участия студентов в студенческих сезонных школах научной направленности за пределами Адыгеи; - стажировки студентов и аспирантов АГУ в ведущих научных и образовательных центрах; - «Математическая гостиная» КМЦ АГУ. Приглашение известных российских и зарубежных математиков для чтения лекций в рамках их научных интересов; - поддержка участия магистрантов, аспирантов, сотрудников АГУ в математических конференциях в России и за рубежом. <i> </i>Количество студентов бакалавриата и магистратуры, вовлечённых в деятельность Центра в 2018/2019 г. – 230 чел./ 420 чел. <p><b>Спецкурсы для студентов (мини-курсы) </b></p><p><b></b></p><b></b><table><tr><td>\n  <p><b>2018 год</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b> 2019 год</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p>1.              \n  Теория игр (преподаватель А.С. Тонис)</p>\n  <p>2.              \n  Введение в современные численные методы выпуклой оптимизации (преподаватель А.В. Гасников)</p>\n  <p>3.              \n  Формальные языки первого порядка (преподаватель М.Е. Жуковский)</p>\n  <p>4.              \n  Влияние в выборных органах (преподаватель Д.А. Шварц)</p>\n  <p>5.              \n  Механизмы общественного выбора (преподаватель Д.В. Мусатов)</p>\n  <p>6.              \n  Динамические системы. Комбинаторика. Информация. Сложность (преподаватель А.А. Приходько)</p>\n  <p>7.              \n  Теорема Хелли и её окрестности (преподаватель А.А. Полянский)</p>\n  <p>8.              \n  Оптимальный транспорт и его применение (преподаватель Д.М. Двинских)</p>\n  <p>9.              \n  Инструменты научных вычислений (преподаватель Д.М. Меркулов)</p>\n  <p>10.           \n  Вариационные принципы (преподаватель А.Б. Шабат)</p>\n  <p>11.           \n  Элементарная комбинаторика (преподаватель Д.А. Шварц)</p>\n  <p>12.           \n  Задача о дележе пирога (преподаватель Д.В. Мусатов)</p>\n  <p>13.           \n  Многогранники (преподаватель А.В. Савватеев)</p>\n  <p>14.           \n  Задача о разборчивой невесте (преподаватель А.В. Гасников)</p>\n  <p>15.           \n  Модель расчета матрицы корреспонденций (преподаватель А.В. Гасников)</p>\n  <p>16.           \n  Принципы максимума энтропий и равновесия макросистем (преподаватель А.В. Гасников)</p>\n  <p>17.           \n  Современная теория игр (преподаватель А.В. Савватеев)</p>\n  <p><b> </b></p>\n  </td>\n  <td>\n  <p>1. Теоретико-игровые модели микроэкономики (преподаватель А.Ю. Филатов)</p>\n  <p>2. Сравнительная статистика и существование равновесия (преподаватель А.С. Тонис)</p>\n  <p>3. Комбинаторика (преподаватель Д.А. Шварц)</p>\n  <p>4. Математическое моделирование в экономике (преподаватель А.Ю. Филатов)</p>\n  <p>5. Теория алгоритмов (преподаватель А.А. Приходько)</p>\n  <p><b> </b></p>\n  </td>\n </tr></table><p><b> </b><b>Научно-популярные лекции для студентов </b></p><p><b></b></p><b></b><table><tr><td>\n  <p><b>2018 год</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2019 год</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p>1.              \n  Вокруг экспоненты, или как преподавать современную математику (А.В. Савватеев)</p>\n  <p>2.              \n  Комбинаторика (Д.В. Мусатов)</p>\n  <p>3.              \n  Комбинаторная теория игр (Д.В. Мусатов) </p>\n  <p>4.              \n  Расстояние Монжа-Канторовича для сравнения сложных объектов (Д. А. Двинских)</p>\n  <p>5.              \n  Математические методы, принципы и технологии поиска и обнаружения объектов на море. Военные и гражданские аспекты проблемы (Ю.А. Кирнос)</p>\n  <p>6.              \n  Введение в экономику информации (А.И. Тонис) </p>\n  <p>7.              \n  Справедливый дележ (Д.А. Шварц)</p>\n  <p>8.              \n  Введение в экспериментальную экономику (А.Ю. Филатов)</p>\n  <p>9.              \n  Теория аукционов (А.Ю. Филатов)</p>\n  <p>10.           \n  Зачем нужны вероятность и статистика? (М.Е. Жуковский)</p>\n  <p>11.           \n  Случайные графы: теория и приложения (М.Е. Жуковский)</p>\n  <p>12.           \n  Вы сталкиваетесь с анализом данных каждый день. Как именно? (А.Б. Дайняк)</p>\n  <p>13.           \n  Визуализация данных (А.Б. Дайняк)</p>\n  <p>14.           \n  Прикладной анализ сетей (А.Б. Дайняк)</p>\n  <p>15.           \n  Современная прикладная криптография (А.А. Приходько)</p>\n  <p>16.           \n  Спектральный анализ и комбинаторика самоподобных динамических систем (А.А. Приходько)</p>\n  <p>17.           \n  Общие предпочтения групп людей: парадоксы и перспективы (К.С. Сорокин)</p>\n  <p>18.           \n  Как теория игр помогает лучше понять причины войн? (К.С. Сорокин)</p>\n  <p>19.           \n  Теория выборов (Е.Г. Ильинский)</p>\n  <p>20.           \n  Проблемы дискретного логарифмирования (Е.Г. Ильинский)</p>\n  <p>21.           \n  Современные нейронные сети (Н.Н. Зуева)</p>\n  <p>22.     Нейронные сети для работы с аудио (Н.Н. Зуева)<b></b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>1. Введение в экономику информации (А.С. Тонис)</p>\n  <p>2. Кавказский математический центр. Новые возможности для студентов (А.В. Савватеев)</p>\n  <p>3. Задача поиска паттерна в большой сети – взгляд со стороны логики (М.Е. Жуковский)</p>\n  <p>4. Приложения вероятности в математике и не только (М.Е. Жуковский)</p>\n  <p>5. Максимумы, минимумы и минимаксы (А.А. Давыдов)</p>\n  <p>6. Современные проблемы теории солитонов (А.Б. Шабат)</p>\n  <p>7. О различных подходах к решению задач с параметрами и других нестандартных задач (И.Н. Сергеев)</p>\n  <p>8. Математическая составляющая нобелевских премий по экономике (А.В. Савватеев)</p>\n  <p>9. Современная модель вселенной (О.В. Верходанов)</p>\n  <p>10. Математика и астрономия (О.В. Верходанов)</p>\n  <p>11. Современные проблемы преподавания математики в высшей школе (И.С. Сафуанов)</p>\n  <p><b> </b></p>\n  </td>\n </tr></table><p><b>Математическая гостиная КМЦ</b></p><p><b></b></p><b></b><p>1.   \n<b> </b>Лекция «Эйлер – наш общий учитель» </p><p>31 мая 2018 года.</p><p>Лектор – Козлов Валерий Васильевич, вице-президент РАН.</p><p>Слушатели – студенты АГУ, студенты МГГТК АГУ, учащиеся РЕМШ.</p><p>2. Лекция «Изгибаемые многогранники» </p><p>15 октября 2018 года.</p><p>Лектор – Гайфуллин Александр Александрович, член-корреспондент РАН, профессор механико-математического факультета МГУ.</p><p>Слушатели – студенты АГУ, студенты МГГТК АГУ, учащиеся РЕМШ.</p><p><b>Научно-популярные и образовательные мероприятия, в том числе лекции, олимпиады, школы, конференции для школьников, проведённые или поддержанные Центром</b></p><p><b></b></p><b></b><p><i>Количество школьников, вовлечённых в деятельность Центра, участвовавших в мероприятиях и проектах Центра в 2018/2019 гг. – более 7500 человек/ более 6500 человек</i></p><p><i></i></p><i></i><p><b>Лекции для учащихся Республиканской естественно-математической школы и участников Всероссийской смены «Юный математик» в ВДЦ «Орлёнок»</b></p><p><b></b></p><b></b><p><i>Количество слушателей в 2018/2019 гг. – 400 школьников /1500 школьников</i></p><p><i></i></p><i></i><p><i> </i></p><table><tr><td>\n  <p><b>2018 год</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2019 год</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p>1.       \n  Биективные доказательства (А.А. Полянский)</p>\n  <p>2.       \n  О минимизации энергии макромолекул с приложением к белковому фолдингу и докингу (А.В. Гасников)</p>\n  <p>3.       \n  Различные подходы к решению "графской" задачи (Д.Ю.Кузнецов)</p>\n  <p>4.       \n  Теория игр. Покер (А. В. Савватеев)</p>\n  <p>5.       \n  Где находится край Вселенной и зачем нам это надо знать? (О.В. Верходанов)</p>\n  <p>6.       \n  Теория игр. Прятки (А.В. Савватеев)</p>\n  <p>7.       \n  Эта точная наука – космология (О.В. Верходанов)</p>\n  <p>8.       \n  Сравнение расстояний (П.А. Кожевников)</p>\n  <p>9.       \n  Построение правильного 17-угольника циркулем и линейкой (А.С. Голованов)</p>\n  <p>10.     Лемма Шпернера и задача о завистливых разбойниках (С.А. Дориченко)</p>\n  <p>11.     Математика чемпионата мира по футболу (А.В. Савватеев)</p>\n  <p>12.     Математические методы, принципы и технологии поиска и обнаружения объектов на море. Военные и гражданские аспекты проблемы (Ю.А. Кирнос)</p>\n  <p><b> </b></p>\n  </td>\n  <td>\n  <p>1. От биссектрисы до симедианы окружными путями (Д.Ю. Кузнецов)</p>\n  <p>2. Машинное обучение (Я.А. Слабодич)</p>\n  <p>3. Как строят вещественные числа (А.С. Голованов)</p>\n  <p>4. Одиноки ли мы во Вселенной? (О.В. Верходанов)</p>\n  <p>5. О комплексных числах: формулы Кардано и Эйлера (А.В. Савватеев)</p>\n  <p>6. Модели интернета (А.М. Райгородский)</p>\n  <p>7. Классические и новые задачи комбинаторики (А.М. Райгородский)</p>\n  <p>8. Математическая составляющая. Новые сюжеты (Н.Н. Андреев)</p>\n  <p>9. Применение леммы о трезубце в решении олимпиадных задач (О.Ю. Дмитриев)</p>\n  <p>10. Лемма Шпернера и задача о завистливых разбойниках (С.А. Дориченко)</p>\n  <p>11. Многочлены и комбинаторика (Ф.В. Петров)</p>\n  <p>12. О различных подходах к решению задач с параметрами и других нестандартных задач (И.Н. Сергеев)</p>\n  <p>13. Тренировочные сборы по подготовке к Всероссийской олимпиаде школьников по экономике 25.10.2019 г. (А.Ю. Филатов), 3 лекции</p>\n  <p>14. Основные открытия астрофизики ХХI века (О.В. Верходанов)</p>\n  <p>15. Мир глазами астрофизика (Г.М. Бескин)</p>\n  <p>16. Что мы видим на небе ‑ от геометрии к физике (Е.Л. Ченцов)</p>\n  <p>17. Современная космология. Взгляд радиоастронома (О.В. Верходанов)</p>\n  <p>18. Проблема поиска внеземных цивилизаций (Г.М. Бескин)</p>\n  <p>19. Специальная астрофизическая обсерватория РАН (Е.И. Кайсина)</p>\n  <p><b> </b></p>\n  </td>\n </tr></table><p> <b>Лекции для учащихся общеобразовательных организаций Республики </b></p><p><b></b></p><b></b><b>Адыгея, Карачаево-Черкессии, Краснодарского края и Ставропольского </b><p><b></b></p><b></b><b>края.</b><p><b></b></p><b></b><b> </b><table><tr><td>\n  <p><b>Год</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2018 год</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2019 год</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p><b>География</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>- Республика Адыгея (все муниципальные образования)</p>\n  <p>- Краснодарский край (г. Армавир, г. Кропоткин, Кавказский, Белореченский, Курганинский, Апшеронский, Мостовской, Успенский, Лабинский, Отраднинский, Туапсинский районы), </p>\n  <p>- Карачаево-Черкесской Республика (Зеленчукский район, Хабезский район, г. Черкесск)</p>\n  <p>- Ставропольский край (г. Пятигорск, г. Минеральные воды, г. Невинномысск, г. Ставрополь)</p>\n  </td>\n  <td>\n  <p>- Республика Адыгея (все муниципальные образования)</p>\n  <p>- Краснодарский край (г. Кропоткин, Апшеронский, Белореченский, Кавказский, Кореновский, Курганинский, Лабинский, Мостовской, Павловский, Усть-Лабинский районы)</p>\n  <p><b> </b></p>\n  </td>\n </tr><tr><td>\n  <p><b>Темы лекций</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>1.      Математическая составляющая (Н.Н. Андреев) (14 лекций)</p>\n  <p>2.      Математические этюды (Н.Н. Андреев) (6 лекций)</p>\n  <p>3.      Веб-граф (А.М. Райгородский) (3 лекции)</p>\n  <p>4.      Математика для гуманитариев (А В. Савватеев) (8 лекций)</p>\n  <p>5.      КМЦ – новые возможности для школьников (Д.К. Мамий, А.М. Райгородский) (14 лекций)</p>\n  </td>\n  <td>\n  <p>1. Математическая составляющая, математические этюды (Н.Н. Андреев) (9 лекций)</p>\n  <p>2. Математика для гуманитариев (А.В. Савватеев) (4 лекции)</p>\n  <p>3. КМЦ АГУ. Новые возможности для школьников (Д.К. Мамий) (6 лекций)</p>\n  </td>\n </tr><tr><td>\n  <p><b>Количество слушателей</b><b> </b></p>\n  </td>\n  <td>\n  <p>3000 школьников</p>\n  </td>\n  <td>\n  <p>3000 школьников</p>\n  </td>\n </tr></table><p><b> </b><b>Научные семинары</b></p><table><tr><td>\n  <p><b>1. Оптимизация и анализ данных <i>(руководитель А.В. Гасников)</i></b></p><p><b></b></p><b></b>\n  <p> Рассматриваемые проблемы:</p>\n  <p>– Задача от Роланда Хильдебранда (INRIA, Grenoble)</p>\n  <p>– Задача от Ю.Е. Нестерова про имплементируемость методов третьего порядка</p>\n  <p>– Некорректные и обратные задачи</p>\n  <p>– Концепция модели функции</p>\n  <p>– Универсальный метод седловых задач в концепции модели функции</p>\n  <p>– Ускоренные методы со вспомогательной оптимизацией и глобализация сходимости методов высокого порядка</p>\n  <p> <b>2. Интегрируемые системы <i>(руководитель А.Б. Шабат)</i></b></p><p>Рассматриваемые проблемы:</p>\n  <p>– Уравнение Риккати</p>\n  <p>– Аналитические продолжения</p>\n  <p>– Уравнение Бесселя</p>\n  <p>– Матричная экспонента</p>\n  <p>– Симметрические многочлены</p>\n  <p>– Эллиптические функции</p>\n  <p><b> </b><b>3. Семинар по математической логике и случайным графам <i>(руководитель М.Е. Жуковский)</i></b></p>\n  <p>Рассматриваемые проблемы:</p>\n  <p>– Игра Эренфойхта для стандартных предикатов.</p>\n  <p>– Альтернативные предикаты.</p>\n  <p>– Игра Эренфойхта для альтернативных предикатов.</p>\n  <p> <b>4. Комбинаторная теория игр (руководители Тонис А.С./ Мусатов Д.В)</b></p>\n  <p><b> </b>Рассматриваемые проблемы:</p>\n  <p>– Равновесие Нэша: оптимально отвечаем на действия друг друга</p>\n  <p>– Доминирование – ключ к решению.</p>\n  <p>– “Детские” игры: ходим по очереди.</p>\n  <p>– Повторяющиеся игры – путь к кооперации.</p>\n  <p>– Неполная информация: каждый знает только про себя.</p>\n  <p>– Что сообщают игроки своими действиями.</p>\n  <p> <b>5. Динамические системы<i> (руководитель Приходько А.А.)</i></b></p>\n  <p>Рассматриваемые проблемы:</p>\n  <p>- Информация и хаос в задачах классической механики.</p>\n  <p>- Спектральный анализ динамических систем.</p>\n  <p>- Энтропия и сложность.</p>\n  <p>- Путешествуя по графам Кэли.</p>\n  <p>– Генетические алгоритмы в задаче о клеточных автоматах на графах Кэли.</p>\n  <p>– Генетические алгоритмы в задаче об исследовании клеточных автоматов на графах Кэли. <b> </b></p>\n  </td>\n  <td>\n  <p><b>1.</b> <b>Интегрируемые системы <i>(руководитель А.Б. Шабат)</i></b></p><p><b><i></i></b></p><b><i></i></b>\n  <p><b><i> </i></b>Рассматриваемые проблемы:</p>\n  <p>– Теория рассеивания, уравнение Кортевега.</p>\n  <p>– Уравнение Риккати</p>\n  <p>– Аналитические продолжения</p>\n  <p>– Уравнение Бесселя</p>\n  <p>– Числа Каталана</p>\n  <p>– Симметрические многочлены</p>\n  <p>– Эллиптические функции</p>\n  <p><b> </b><b>2. Семинар по математической логике и случайным графам <i>(руководитель М.Е. Жуковский)</i></b></p><p>Рассматриваемые проблемы:</p>\n  <p>– Свойства графов, определяемые в логике первого порядка</p>\n  <p>– Кванторная глубина формулы</p>\n  <p>– Игра Эренфойхта для определения кванторной глубины</p>\n  <p>– Описательная сложность задачи об изоморфизме</p>\n  <p>– Закон нуля и единицы для свойств, определяемых в логике первого порядка<b>3. Семинар по комбинаторной геометрии</b></p><p><b>\n  <i>(руководитель В.А. Воронов)</i></b></p><p>Рассматриваемые проблемы:<b></b></p>\n  <p>– Алгоритмы проверки гипотезы Борсука для дискретных множеств</p>\n  <p>– Построение правильных раскрасок ограниченных подмножеств плоскости.</p>\n  <p>– Субоптимальные решения задачи Томсона</p>\n  <p>– Алгоритмы комбинаторной жесткости</p>\n  <p>– Хроматические числа ламановых графов</p>\n  <p>– Исследование фрактальной динамики средствами языка Python</p>\n  <p>– Производящие функции для числа помеченных графов</p>\n  <p>– Конечная проективная плоскость</p>\n  <p>– Задача Дьюдени о точках на решетке (no-three-in-line problem)</p>\n  <p><b> </b></p>\n  </td>\n </tr></table><p><b> </b><b>Кружки по математике и программированию для студентов</b></p><p><b></b></p><b></b><p>1. Алгоритмическое программирование (руководитель М.В. Алиев); </p>2. Робототехника (руководитель М.В. Алиев); 3. Олимпиадная математика (руководитель В.А. Воронов)  <p><b>Школа по современной комбинаторике и теории игр для студентов и молодых учёных </b></p><p><b></b></p><b></b><table><tr><td>\n  <p><b>Сроки и место проведения</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>3 - 9 июля 2018 года, , ст. Даховская, Республика Адыгея</p>\n  </td>\n  <td>\n  <p>4 ‑ 10 июля 2019 года, ст. Даховская, Республика Адыгея</p>\n  </td>\n </tr><tr><td>\n  <p><b>Количество и состав участников</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>24 студента и магистранта Адыгейского государственного университета, Кубанского государственного политехнического университета, Южного Федерального университета, Кабардино-Балкарского научного центра РАН</p>\n  </td>\n  <td>\n  <p>20 студентов и магистрантов Адыгейского государственного университета, Московского государственного университета, Кабардино-Балкарского государственного университета </p>\n  <p> </p>\n  </td>\n </tr><tr><td>\n  <p><b>Преподаватели</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>А.М. Райгородский (МФТИ г. Долгопрудный), А.В. Савватеев (МФТИ, г. Долгопрудный), М.В. Алиев (АГУ г. Майкоп), Н.В. Богачев (МФТИ г. Долгопрудный), В.А. Воронов (ИДСТУ СО РАН г. Иркутск), Д.В. Мусатов (МФТИ г. Долгопрудный), А.А. Приходько (МФТИ г. Долгопрудный), Д.А. Шварц (НИУ ВШЭ г. Москва)<b> </b></p>\n  </td>\n  <td>\n  <p>А.М. Райгородский (МФТИ г. Долгопрудный), А.В. Савватеев (АГУ г. Майкоп), М.В. Алиев (АГУ г. Майкоп), В.А. Воронов (АГУ г. Майкоп), Д.В. Мусатов (МФТИ г. Долгопрудный), М.Е. Жуковский (МФТИ Долгопрудный), Д.А. Шварц (НИУ ВШЭ г. Москва)</p>\n  <p><b> </b></p>\n  </td>\n </tr></table><p><b> Конференции</b></p><table><tr><td>\n  <p><b>2018 год</b> <b></b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p><b>2019 год</b></p><p><b></b></p><b></b>\n  </td>\n </tr><tr><td>\n  <p>Научная конференция «Математический талант и математическое образование» 18 - 22 декабря, г. Майкоп, Адыгейский государственный университет</p>\n  <p>Научная конференция «Экстремальная комбинаторика и дискретная геометрия» 19 - 23 декабря, г. Майкоп, Адыгейский государственный университет</p>\n  <p>Workshop on Integrable Systems (Семинар по интегрируемым системам) 19 декабря, г. Майкоп, Адыгейский государственный университет</p>\n  \n  </td>\n  <td>\n  <p>Научная конференция «Осенние математические чтения в Адыгее» 15 ‑ 20 октября,  г. Майкоп, Адыгейский государственный университет 107 участников из Х образовательных и научных организаций России, Великобритании, Венгрии, Израиля  </p>\n  <p>Workshop on Open Problems in Combinatorics and Geometry (Семинар по открытым проблемам комбинаторики и геометрии) 13 ‑ 19 октября,  ст. Даховская, республика Адыгея; Адыгейский государственный университет</p>\n  <p>Workshop on Integrable Systems (Семинар по интегрируемым системам) 14-19 августа, г. Майкоп, Адыгейский государственный университет </p>\n  </td>\n </tr></table><p><b>Научные публикации сотрудников Центра. </b><b>Статьи в научных журналах, индексированные по крайней мере в одной из баз данных Web of Science, Scopus, MathSciNet, с указанием на поддержку Центра </b>Количество публикаций в 2018/ 2019 г. – 5/ 22. </p><b>Статьи в научных журналах, индексируемых в РИНЦ </b>Количество публикаций 2018/2019 гг. – 1/7. <b>Статьи в научных журналах, подготовленные молодыми учёными, индексированные по крайней мере в одной из баз данных Web of Science, Scopus, MathSciNet, с указанием на поддержку Центра. </b>Количество публикаций в 2018/2019 гг. – 2/14<p>Популяризация математики.  </p><p><b>Проект «Математический бегущий Майкоп»</b></p><p><b></b></p><b></b><table><tr><td>\n  <p><b>Дата и место проведения</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>17 марта 2018 г.</p>\n  </td>\n  <td>\n  <p>17 марта 2019 г.</p>\n  </td>\n </tr><tr><td>\n  <p><b>Количество и состав участников</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>220 человек (участники КМО, учащиеся общеобразовательных школ г. Майкопа, жители г. Майкопа)</p>\n  </td>\n  <td>\n  <p>400 человек (участники КМО, учащиеся общеобразовательных школ г. Майкопа, жители г. Майкопа)</p>\n  <p> </p>\n  </td>\n </tr></table><p><b>I Семейная математическая олимпиада в Майкопе </b>Дата проведения: 6 мая 2018 года. Место проведения: г. Майкоп. Участники: 75 семейных команд.</p><p><b> </b><b>II Семейная математическая олимпиада в Майкопе </b>Дата проведения: 14 апреля 2019 года. Место проведения: г. Майкоп. Участники: 121 семейная команда.  </p><p><b> </b><b>«Математика от А до Я» </b><b> Семейный онлайн-турнир между командами семей из Адыгеи и Ярославля. </b>Дата проведения: 21 декабря 2018 года. Место проведения: г. Майкоп, РЕМШ. Количество команд-участников: 6.</p><p> <b>«Наукоград» в Адыгейском госуниверситете</b></p><table><tr><td>\n  <p><b>Дата и место проведения</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>8 февраля 2018 г., АГУ </p>\n  </td>\n  <td>\n  <p>8 февраля 2019 г., АГУ </p>\n  </td>\n </tr><tr><td>\n  <p><b>Количество и география участников</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>400 учащихся школ Республики Адыгея</p>\n  </td>\n  <td>\n  <p>1200 учащихся школ Республики Адыгея и Краснодарского края </p>\n  </td>\n </tr></table><p><b> </b><b>Конкурс «Выходи решать» (при организационном участии КМЦ в Адыгее)</b></p><table><tr><td>\n  <p><b>Дата и место проведения</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>17 ноября 2018 г., РЕМШ. </p>\n  </td>\n  <td>\n  <p>16 ноября 2019 г., РЕМШ</p>\n  </td>\n </tr><tr><td>\n  <p><b>Количество участников</b></p><p><b></b></p><b></b>\n  </td>\n  <td>\n  <p>27 человек</p>\n  </td>\n  <td>\n  <p>30 человек</p>\n  </td>\n </tr></table><p><b>Квест «Интеллектуальный Майкоп» </b>Дата проведения: 6 мая 2018 года. Место проведения: г. Майкоп. Участники: 49 семейных команд.</p><p><b>Фестиваль математики в Тахтамукайском районе Адыгеи </b>Дата проведения: 10 ноября 2018 года. Место проведения: СОШ № 27, а. Новая Адыгея. Участники: 500 школьников (учащиеся 5-9 классов).  </p><p><b>Фестиваль математики в Майкопском районе Адыгеи </b>Дата проведения: 24 ноября 2018 года. Место проведения: СОШ № 16, п. Тульский. Участники: 400 школьников (учащиеся 6-11 классов). </p><p><b>Неделя математики в Адыгее. Математический фестиваль в АГУ </b>Сроки проведения: 18 - 23 декабря 2018 года. Место проведения: г. Майкоп, РЕМШ, АГУ. Участники: 1500 школьников (учащиеся 5-11 классов школ города Майкопа).  </p><p><b>Математика для гуманитариев. </b>Встреча «Савватеев в «Читай городе». Дата проведения: 21 декабря 2018 года. Место проведения: магазин «Читай-город», г. Майкоп. Участники: 50 жителей г. Майкопа.  </p><p><b>Фестиваль математики в г. Кропоткин Краснодарского края. </b>Дата проведения: 23 января 2019 года. Место проведения: лицей № 3 г. Кропоткин. Участники: 180 школьников (учащиеся 7-11 классов). <b> </b></p><p><b>Фестиваль математики в г. Усть-Лабинск Краснодарского края </b>Дата проведения: 25 января 2019 года. Место проведения: СОШ № 2 г. Усть-Лабинск. Участники: 280 школьников (учащиеся 7-11 классов).  </p><p><b>Фестиваль математики в Павловском районе Краснодарского края. </b>Дата проведения: 12 февраля 2019 года. Место проведения: СОШ № 2 ст. Павловская. Участники: 200 школьников (учащиеся 7-11 классов).  </p><p><b>Фестиваль математики в ВДЦ «Орлёнок». </b>Дата проведения: 20 сентября 2019 года. Место проведения: ВДЦ «Орлёнок», п. Новомихайловский. Участники: 1500 участников сентябрьской смены.  </p><p><b>Фестиваль «NAUKA 0+» в Адыгейском госуниверситете. </b>Дата проведения: 13 ноября 2019 года. Место проведения: АГУ. Участники: 1500 учащихся школ Республики Адыгея.</p><p></p><p> </p> Перечень международных и всероссийских научных конференций и семинаров, в которых приняли участие сотрудники КМЦ, в том числе перечень конференций и семинаров, которые организованы и проведены КМЦ. - 21th IFAC World Congress. Берлин, 11-17 июля 2020 года. (онлайн) (доклад А.В. Гасникова); - Mathematical Optimization Theory and Operations Research (MOTOR 2020). Новосибирск. 6-10 июля 2020 (онлайн) (доклад А.В. Гасникова); - XI International Conference Optimization and Applications (OPTIMA-2020). Москва, 28 сентября - 2 октября, 2020. (доклад А.В. Гасникова); - Семинар по открытым проблемам комбинаторики и геометрии II. Адыгея, ст. Даховская. 28 сентября - 4 октября 2020. (Организован при поддержке КМЦ) (участие А.А. Полянского, А.Б. Купавского, В.А. Воронова); - Combinatorial and Geometry Days III. Москва, МФТИ. 2-4 декабря 2020. (доклад А.Б. Купавского); - III научная конференция Математический талант и математическое образование Майкоп, АГУ, 9-12 декабря 2020. (организован КМЦ) (пленарные доклады А.М. Райгородского и А.В. Савватеева); - Научно-популярный лекторий «Экономикон АГУ 2020». Майкоп, АГУ. 16-17 декабря 2020. (огранизован КМЦ) (пленарный доклад А.В. Савватеева); - IT-education in Russia, 2020, Moscow, Russia. (пленарный доклад А.М. Райгородского); - The 10th International Conference on Network Analysis, 2020, Nizhniy Novgorod, Russia (held online due to COVID 19). (пленарный доклад А.М. Райгородского); - Международная конференция "Математические и вычислительные средства для информационных, технических и экономических систем", 2020, Томск, Россия (проводится в режиме онлайн по COVID 19«. (пленарный доклад А.М. Райгородского); - The All-Russian Conference «IT-education in contemporary world», 2020, Moscow, Russia. (пленарный доклад А.М. Райгородского); - The International Speech and Audio Signal Processing Workshop, 2020, Moscow, Russia (held online due to COVID 19). (пленарный доклад А.М. Райгородского); - Всероссийская конференция "Современные проблемы математического образования в школе и вузе", Псков, Россия (проводится в режиме онлайн по COVID 19). (пленарный доклад А.М. Райгородского). Работа КМЦ ведется в тесном сотрудничестве с Физтех-школой прикладной математики и информатики Московского физико-технического института (национального исследовательского университета), Математическим институтом им. В.А. Стеклова Российской академии наук. Более 22 ведущих ученых приняли участие в научных мероприятиях КМЦ АГУ (III Школа по современной комбинаторике и теории игр для студентов и молодых ученых, III научная конференция Математический талант и математическое образование, научные семинары и лекции). В 2020 году молодые исследователи проходили стажировки в ведущих образовательных учреждениях России (стажировка Скоркина А.Ю. на базе ФПМИ МФТИ под руководством Жуковского М.Е., февраль 2020). Трое молодых исследователей завершали работу над кандидатскими диссертациями по выбранным темам (Бойченко С.Е., Карпенко Ю.А., Скоркин А.Ю.). КМЦ АГУ организовал повышение квалификации математиков, преподавателей математики и информатики. Так, 11-12 февраля 2020 года в АГУ были организованы и проведены мастер-классы и лекции для 50 учителей математики и физики Республики Адыгея (лекторы Андреев Н.Н., Ширяев Е.А., Труфанова Е.А.). 16 февраля 2020 года была проведена IV Олимпиада по геометрии для учителей математики, в которой принял участие 41 преподаватель Краснодарского края, Республики Адыгея, Республики Северная Осетия – Алания. 18 июля 2020 года в АГУ проведена V Олимпиада по математике для учителей начальных классов, в которой приняли участие 40 преподавателей Республики Адыгея. X Межрегиональный творческий конкурс учителей математики прошел в АГУ 19 июля 2020 года в дистанционном формате. В конкурсе приняли участие 65 преподавателей Республики Адыгея, Краснодарского края, Республики Северная Осетия – Алания на муниципальном этапе и 17 преподавателей на заключительном этапе. 20 августа 2020 года был организован семинар для учителей математики г. Владикавказа в дистанционном формате при участии Кавказского математического центра АГУ (32 участника Республики Северная Осетия – Алания). 9-11 декабря 2020 г. в АГУ состоялась III научная конференция «Математический талант и математическое образование», в которой приняли участие 30 очных участников, 40 дистанционных участников, 3 зарубежных участника. 11-15 декабря 2020 г. в АГУ были организованы курсы повышения квалификации для учителей математики (инженерное мышление) «Традиции, тенденции и возможности основного и дополнительного математического образования в современной школе». В курсах повышения квалификации приняли участие 12 преподавателей Республики Адыгея, Краснодарского края, Волгоградской области. 12-13 декабря 2020 года в АГУ прошел III Конкурс учителей математики Юга России, в котором приняли участие 15 преподавателей Республики Адыгея, Краснодарского края, Ростовской области, Республики Дагестан. Количество студентов бакалавриата и магистратуры, вовлеченных в деятельность КМЦ – более 400. Регулярно проводились научные семинары: «Динамические системы и теория управления»; «Качественная теория дифференцальных уравнений»; «Дискретная геометрия»; «Математическая логика и теория графов». Для студентов постоянно работали кружки по математике и программированию: «Олимпиадное программирование»; «Программирование VR/AR»; «Комбинаторная геометрия». Научные исследования с участием студентов проводились по следующим направлениям: Интегрируемые системы; Прогнозирование состояния сложных систем в условиях неопределенности; Дискретная математика; Устойчивость стохастических систем; Асимптотические характеристики колеблемости, блуждаемости и вращаемости решений линейных дифференциальных систем. В 2020 году КМЦ АГУ провел следующие мероприятия для студентов и молодых ученых: 7-12 июля 2020 г., Республика Адыгея, III Школа по современной комбинаторике и теории игр для студентов и молодых ученых (46 участников из городов Москва, Санкт-Петербург, Екатеринбург, Новосибирск, Ульяновск, Петрозаводск, Майкоп, Минск и Ташкент). 16-17 июля 2020 г. КМЦ АГУ совместно с Агентством стратегических инициатив провел Второй этап международного конкурса World AI&amp;Data Challenge (онлайн-хакатон). 24-27 апреля 2020, п. Эльбрус (дистанционно) Международная научная конференция студентов, аспирантов и молодых ученых «Перспектива-2020». 13-27 июля 2020, Сочи, «Сириус» (дистанционно) - «Айтрекинг в нейрокогнитивных исследованиях». 2-23 августа 2020, Сочи, «Сириус» - «Современные методы теории информации, оптимизации и управления». 4 сентября 2020, ФаМиКоН, КМЦ АГУ «Олимпиада по математике» среди студентов 1-го курса для отбора в группу углубленного изучения математики. 2 декабря 2020 г., Казань, КФУ (дистанционно) VII Всероссийский конкурс-конференция «Лобачевский и XXI век». Количество школьников, вовлеченных в деятельность КМЦ, участвовавших в мероприятиях и проектах Центра – более 9000 человек. Дистанционные курсы КМЦ АГУ для учащихся опорных школ (6 регионов, 31 школа, 99 учащихся): Олимпиадная математика (базовый курс). В том числе для ОГЭ. 9-10 классы; Олимпиадная математика (базовый курс). В том числе для ЕГЭ. 11 класс; Курс для учащихся 11 классов «ЕГЭ по информатике»; Курс для учащихся 9-11 классов «Что нужно знать про школьную алгебру»; Курс по олимпиадной математике для учащихся 6 классов. Научно-популярные и образовательные мероприятия для школьников: Зимняя школа по программированию 2 – 8 января 2020 г.; Тренировочные сборы по подготовке к Региональному этапу Всероссийской олимпиады школьников по математике 9 – 21 января 2020 г.; Заочный Региональный этап отбора участников на Всероссийский конкурс научно-технологических проектов «Большие вызовы» 15 января – 15 февраля 2020 г.; Презентация КМЦ в опорных школах: Новая Адыгея, Адыгейск. 20 января 2020 г.; Презентация КМЦ в опорных школах: Белореченск, Курганинск, ст. Мостовская. 21 января 2020 г.; Презентация КМЦ в опорной школе ст. Зеленчукская КЧР. 22 января 2020 г.; Курсы по подготовке к ЕГЭ по информатике (очно-дистанционные) 02 февраля – 26 апреля 2020 г.; Зимняя проектная школа регионального центра выявления и поддержки одаренных детей «Полярис-Адыгея» 03 – 12 февраля 2020 г.; Пятая международная Кавказская математическая олимпиада 13 – 18 марта 2020 г. Отборочные мероприятия на тематическую программу XVI Всероссийской смены «Юный математик» 14-17 мая 2020 г.; XV Летняя школа по программированию 13 – 22 июня 2020 г. (дистанционный формат); Олимпиада «Ступенька» 4 июля 2020 г. (дистанционный формат); Олимпиада младших школьников по математике для учащихся 5-7 классов 5 июля 2020 г. (дистанционный формат); XXVI Летняя математическая школа в Адыгее 5 – 25 июля 2020 г. (дистанционный формат); V Астрономический фестиваль в Адыгее памяти О.В. Верходанова (АФ-2020) 11 – 12 июля 2020 г. (дистанционный формат); III Семейная математическая олимпиада 25 июля 2020 г .(дистанционный формат); Отборочные мероприятия на Ноябрьскую математическую образовательную программу для школьников 6-10 классов из образовательных организаций ЮФО и СКФО 5 сентября 2020 г.; XVI Всероссийская смена «Юный математик» 7 – 27 сентября 2020 г.; Пятнадцатый «Южный математический турнир» 15 – 21 октября 2020 г. (дистанционный формат); Ноябрьская математическая программа в Образовательном центре «Сириус» 12 – 30 ноября 2020 г.; Осенняя проектная школа регионального центра выявления и поддержки одаренных детей «Полярис-Адыгея» по направлению «Наука» 28 ноября – 6 декабря 2020 г.; Фестиваль науки NAUKA 0+ в Адыгейском государственном университете 5 декабря 2020 г. АГУ (дистанционный формат). Проекты и мероприятия, направленные на популяризацию математики. Проект «Математический парк» https://math-park.ru/ru/ На территории Республиканской естественно-математической школы в г. Майкопе открыт единственный в России Математический парк. Этот уникальный проект был разработан совместно с Математическим институтом им. В.А. Стеклова РАН. В парке можно прогуляться, одновременно изучая различные математические фигуры и решая математические задачи. Проект «Музыка математического парка» https://cmcagu.ru/?page_id=3937 31 августа 2020 года, г. Майкоп. Второй концерт из цикла «Музыка Математического парка». Джаз-квинтет Юрия Сабитова. 23 сентября 2020 года, г. Майкоп. Третий концерт из цикла «Музыка математического парка». Государственный симфонический оркестр Ленинградской области «Таврический» под руководством Народного артиста Кабардино-Балкарской Республики Михаила Голикова, при участии Народного артиста Кабардино-Балкарской Республики Мурата Кабардокова, заслуженного артиста Кабардино-Балкарской Республики Аскера Бербекова. Математическая городская квест-игра «Интеграл по городу Майкоп» (совместно с проектом «Бегущий город») https://www.runcity.org/ru/events/maykop2020/ 15 марта 2020 года, г. Майкоп. Цель квест-игры: за отведённое время обойти как можно больше точек в городе из заданного списка и решить как можно больше математических задач. В 2020 году результаты деятельности КМЦ АГУ таковы: - Количество опубликованных или принятых к публикации статей в научных журналах, индексируемых в одной из баз данных Web of Science, Scopus и публикаций в MathSciNet (с указанием авторов на поддержку центра и/или указанием центра, как место работы одного из авторов) -23 (планировались 10), - в том числе, статьи в научных изданиях первого и второго квартилей, индексируемых в международных базах данных Scopus и/или Web of Science и (или) публикации в трудах конференций из рейтинга CORE уровня A (A*) или B – 12 (планировались 4); - Количество статей, подготовленных молодыми исследователями 9 (планировалось 3); - Количество проведенных в КМЦ мероприятий (школ, математических турниров, олимпиад и т.д.) с участием школьников – 57 (планировалось 15); - Количество школьников, принявших участие в мероприятиях КМЦ – 9000 (планировалось 8000); - Количество проведенных в КМЦ мероприятий (научных конференций, семинаров, мастер-классов и т.д.) с участием студентов, магистрантов и аспирантов – 29 (планировалось 12); - Количество студентов, магистрантов и аспирантов, принявших участие в мероприятиях КМЦ – 400 (планировалось 26-50); - Количество российских и зарубежных математиков, принявших участие в мероприятиях КМЦ – 45 (планировалось 30); - Количество математиков и преподавателей математики, принявших участие в мероприятиях КМЦ – 148 (планировалось 60); - Количество ведущих ученых, работающих в КМЦ (человек) – 12 (планировалось 10); - Количество школьников, принявших участие в мероприятиях КМЦ и ставших победителями и призерами Всероссийской олимпиады школьников по математике и информатике или олимпиад РСОШ по математике или информатике 1 и 2 уровня – 7 (планировалось 4); - Общее количество исследователей КМЦ (человек) - 17 (планировалось 12); - Количество исследователей КМЦ в возрасте до 39 лет (человек) 9 (планировалось 5). Ректор университета Д.К. Мамий в течение многих лет вносит активный вклад в развитие системы образования, являясь членом жюри и центральной предметно-методической комиссии Всероссийской олимпиады школьников по математике, федерального научно-методического совета по математике, руководителем ассоциации школ-партнеров Образовательного центра «Сириус», членом Президиума Всероссийской ассоциации учителей математики. По его инициативе установлены прочные партнерские отношения с ведущими российскими и зарубежными научными и образовательными центрами, включая Образовательный центр «Сириус», Всероссийский детский центр «Орлёнок», МФТИ, Математический институт им. В.А. Стеклова РАН, МЦНМО, Специальная астрофизическая обсерватория РАН, Университет Дюздже (Турция), Университет Аль-Исра (Иордания), а также со многими регионами России, прежде всего в ЮФО и СКФО, сформирована сильная профессиональная репутация в математическом и естественнонаучном педагогическом сообществе. ',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2018,
                '20000',
                "<a href='/upload/statement/967/ad9/yfgfhwpkwibh62pi5zpft3bqb703mxsu.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2019,
                '40000',
                "<a href='/upload/statement/967/4b1/52o44zqfoog5psxrplkb3crdrc5j0qke.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2020,
                '40000',
                "<a href='/upload/statement/967/498/ll2rb4idwfaftsrvgouyzez7c5i4kkcz.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Российский научный фонд',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект № 15-18-00148 "Этносоциальные процессы и межэтническая напряженность на Юге России: совершенствование аналитического инструментария и способов регулирования"</p><p>Руководитель проекта Кирой В.Н.</p><p>Основные задачи участия. Разработка аналитического инструментария исследования этносоциальных процессов на Юге России: подбор методик, определение социологических, социально-психологических и психофизиологических индикаторов оценки этнической идентичности и межэтнической напряженности. Разработка программы комплексного исследования по тематике проекта. Определение репрезентативной выборки. Определение организационных и материально-технических условий проведения эмпирического социологического исследования. Выявление оптимальных подходов и методов регулирования межэтнических, межконфессиональных, межнациональных отношений и этносоциальных процессов. Использование междисциплинарных методов и технологий социально- гуманитарных наук для совершенствования средств анализа условий и разработки способов предупреждения, регулирования и преодоления межнациональных и межконфессиональных конфликтов. Исследование интеграционных и дезинтеграционных процессов в северокавказском регионе России в условиях глобализации и модернизации; системный анализ региона в контексте национальной безопасности России.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Проведенное исследование позволило проанализировать этносоциальные процессы и межэтнические отношения на Юге России в качестве объектов научного поиска. В рамках реализации проекта разработана программа комплексного исследования, включающая анкетный опрос экспертов, анкету социологического опроса респондентов, психофизиологические тесты Басс-Дарки (для определения индексов враждебности и агрессии), Спилберга-Ханина, Т.А. Немчина (для определения уровня тревожности). Обработка экспертного опроса 13 экспертов из разных регионов Юга России позволила подготовить аналитический отчет результаты экспертного опроса существенно дополняют теоретическое и эмпирическое знание по оценке влияния социокультурных рисков на этнокультурные, этносоциальные процессы, вносят вклад в осмысление инновационного потенциала управления регионом в условиях функционирования этнической идентичности и формирования и укрепления российской национальной идентичности. Одной из основных задач научного коллектива является оценка возможной корреляции социологических замеров с результатами психологических и физиологических диагностик личной тревожности и уровня межэтнической и социальной напряженности в этнических группах в регионах, которые были определены для первого этапа комплексного исследования (Республика Адыгея, г. Краснодар и Краснодарский край, г. Ростов-на-Дону, Ростовская область). Корреляция была обеспечена путем разработанной корреляционной матрицы (соотнесение результатов ПФТ и результатов анкетирования у 10% респондентов с помощью цифрового шифра). Корреляция результатов психофизиологических тестов (ПФТ) и социологического опроса относительно уровня агрессивности не показала существенных расхождений измерений. ПФТ по тесту Басс-Дарки показало, что уровень агрессивности в целом невысок – 97 процентов норма или ниже (44% - низкий, 53% - норма). Корреляция результатов ПФТ и социологического опроса относительно уровня враждебности показала существенное расхождение. ПФТ Басс-Дарки показал достаточно высокий уровень враждебности – 57 %, ниже нормы показатель вообще не опускался. Однако позиции социологической анкеты, которые можно было связать с враждебностью (подозрительностью и обидой) выбрала только пятая часть респондентов (18,96 %). Корреляция результатов ПФТ и социологического опроса относительно уровня ситуативной тревожности и общей тревожности показала, что респонденты значительно спокойнее реагируют на ситуацию в целом, чем когда соотносят ее с собой. Именно с этим можно связать наличие разрыва между упомянутыми результатами ПФТ Спилберга-Ханина на личную тревожность, того же теста на ситуативную тревожность (63 % умеренная, 35% - сверхвысокая) и результатами ПФТ Т.А. Немчина на уровень тревожности (83 % - средний уровень, лишь 7% - высокая). При этом вопросы социологической анкеты, варианты ответов которые можно было связать с тревожностью, выбрали всего около 20% респондентов. Проведена проверка информативности различных психодиагностических методов и показателей для разделения на группы, различающиеся своими поведенческими характеристиками, в т.ч., способностью устанавливать закономерности в событиях и прогнозировать их появление, а также управлять собственным состоянием с использованием, в частности, процедуры нейрообратной связи. Определены возможные меры по повышению эффективности управленческих усилий по регулированию межэтнической напряженности, начиная с социокультурного диалога и завершая действенными мерами государственной политики. Предложения и рекомендации по этому вопросу были доложены и апробированы на научных форумах разных уровней.Усилия коллектива в 2016 году были направлены на совершенствование методологии и методики проводимого исследования в целях наиболее адекватного отражения социальной практики и расширения возможностей междисциплинарного подхода: 1. Проведенное исследование этносоциальных процессов региона в синергетической парадигме, направленное на интеграцию населения и определение путей мирного развития, позволило понять разные стороны проблемы межэтнического взаимодействия, вписать ее в контекст российских и глобальных изменений, рассматривая «горизонтальные» и «вертикальные» связи и изменения на разных уровнях межэтнических отношений. Руководство синергетическим методом позволило раскрыть взаимосвязь гибкого/мягкого управления и самоорганизации рассматриваемых сложных систем, сосуществующих в социокультурной системе, а также выявить деструктивную роль силового вмешательства в естественные процессы, способствующего обострению межэтнических отношений и конфликтов. Доказано, что в условиях нестабильности и неустойчивости они усиливаются под влиянием активизирующейся глобализации. 2. Проведенные количественные и качественные исследования (анкетирование и гибкое интервью), взаимодополняя друг друга, позволили получить более полную информацию для понимания роли этнического фактора, воздействия этнических процессов на состояние межэтнического взаимодействия и на инновационное развитие региона. 3. Состояние межэтнических отношений в регионе связано с выявлением и оценкой значимости прошлого как консолидирующего ресурса. Достоверность этого тезиса подтверждена количественными и качественными исследованиями. 4. Анализ экспертного мнения позволил обозначить ряд авторских положений, которые могли бы оказать позитивное влияние на формирование межэтнического согласия в регионе. Для проведения этнополитики нужна соответствующая идеология/российская национальная идея – патриотизм, смысл и ценность которой должна быть направлена на укрепление единства многоэтничного российского народа. Необходимо совершенствование системы мониторинга этносоциальных процессов в регионе с научно обоснованным категориальным аппаратом и индикаторами, сочетающими количественные и качественные показатели, достоверно отражающими характер межэтнических отношений, действенные способы предупреждения межэтнической напряженности. Таким образом, междисциплинарный подход к этносоциальным процессам позволил выявить механизм саморазвития этносоциальных процессов в условиях формирующейся новой реальности в сложном Южнороссийском регионе, которые не концептуализируются в прежних категориях и исследовательских методах. 5. Апробация комплексного социологического, психологического, психофизиологического и электрофизиологического обследования проводилась на базе АГУ и ЮФУ. С целью объективной оценки состояния межконфессиональных отношений была разработана методика экспериментального исследования, ориентированная на изучение показателей, отражающих неконтролируемые реакции ЦНС и вегетативных систем организма, формирующихся в условиях восприятия понятий, прямо или опосредованно характеризующих сферу этих отношений.  На базе лаборатории этнокультурных проблем НИИ комплексных проблем АГУ в ходе реализации проекта разработан методический, методологический и аналитический инструментарий, предложены эффективные пути регулирования этносоциальных процессов и межэтнической напряженности в регионах, апробированы новые междисциплинарные (социологические, социально-психологические и психофизиологические) методы оценки этносоциальных процессов, определения уровня толерантности в обществе, показаны механизмы решения проблем внутренней и внешней миграции и их последствий, противодействия социокультурным деформациям, радикализму и экстремизму, а также иным угрозам и рискам для общества. Определен характер взаимосвязи между психологической и межэтнической напряженностью молодежи в обществе. Разработана модель формирования конфликтологической ситуации в полиэтнической и молодежной среде региона. Предлагаются к внедрению: - разработанный на основе междисциплинарного подхода расширенный методический, методологический и аналитический инструментарий мониторинга и оценки консолидирующего потенциала региона; - апробированные программы мониторинга этносоциальной напряженности и проявлений исламского радикализма в полиэтничном обществе; - методы прогнозирования последствий внутренней и внешней миграции; - система мер по противодействию религиозному экстремизму и радикализму, профилактике ксенофобии, национальной и расовой нетерпимости. </p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2015,
                '5000',
                "<a href='/upload/statement/967/994/v29owirddi1e7xzkf7y320xwl01zv7lv.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2016,
                '5500',
                "<a href='/upload/statement/967/22e/6q4d7uzyt948vuah5jfzawxx0g9umkhr.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2017,
                '5500',
                "<a href='/upload/statement/967/790/6mhipa3uy0j8wpz8esm0kl099nu43yug.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Совет по грантам Президента Российской Федерации для государственной поддержки молодых российских ученых и по государственной поддержке ведущих научных школ Российской Федерации',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>НШ-6738.2018.6 "Ислам в региональном социокультурном пространстве России: диагностика состояния и трансформаций (на примере Республики Адыгея)"</p><p>Руководитель проекта - Шаханова Ангелина Владимировна</p><p>Для того, чтобы получить более полную конфессиональную картину в Республике Адыгея (РА), необходимо проанализировать как мусульманские, так и православные, католические и иные религиозные организации, функционирующие в регионе, провести теоретико-методологический анализ понятия "мусульманская идентичность", концептуализацию и соотношение с понятиями "многоуровневая идентичность, "религиозная идентичность" и др., выделить модели ислама в РА; в теоретическом аспекте: разработать систему понятий, составляющих феноменологическое поле ислама; определить механизмы иррадиации этноконфессиональной напряженности в поликультурной среде; рассмотреть особенности , функции и механизмы действия социальных стереотипов в различных ситуациях этносоциальной и межконфессиональной напряженности; в методологическом аспекте; определить индикаторы для создания мониторинга и специальных эмпирических программ изучения и измерения межконфессиональной напряженности; определить методологические и методические принцины построения эмпирической программы этноконфессионального исследования; разработать систему методов и методических приемов для измерения уровня этносоциальной и межконфессиональной напряженности и определения характера этномобилизационных процессов; в эмпирическом аспекте: исследовать различные ситуации межконфессиональной напряженности, критические рубежи ее роста в Республике Адыгея на основе разработанной системы мониторинга; изучить этносоциальную напряженность как характеристику, отражающую состояние и особенности религиозного и этнического самосознания у различных этнических групп (адыгов, русских, татар, армян, адыгов-репатриантов, вынужденных переселенцев и др.), являющихся прямыми или косвенными участниками ситуаций этносоциальной и межконфессиональной напряженности; привлечь к эмпирическому исследованию студентов и аспирантов университета. Осуществить моделирование возможных трансформаций ислама в Республике Адыгея на основе проведенных теоретических и эмпирических исследований. Произвести оценку уровня этносоциальной и этноконфессиональной напряженности. Осуществить прогнозирование развития ислама в Адыгее. Исследовать особенности активизации системы социопсихологической защиты конфессиональной группы в условиях роста этносоциальной и межконфессиональной напряженности.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Всего в Республике Адыгея (РА) зарегистрировано 86 религиозных организаций, в том числе православных - 57, мусульманских - 11, иных -18. Показан потенциал конфессий в духовно-нравственном воспитании молодежи и подростков, определены возможности и границы межконфессионального диалога, межконфессионального сотрудничества в целом. Показано взаимодействие религиозных организаций, в частности мусульманских, с органами власти, общественными объединениями; сделана экспертная оценка государственной политики региональных властей в сфере межконфессиональных отношений. Эти вопросы освещены в ряде статей: Жаде З.А., Ляушева С.А. Особенности государственной политики в сфере межконфессиональных отношений в Республике Адыгея; Жаде З.А., Кумпилов Т.А. Специфика государственно-конфессиональных отношений в Республике Адыгея и др. Члены коллектива школы провели теоретико-методологический анализ понятия "мусульманская идентичность", осуществили концептуализацию и соотношение с понятиями "многоуровневая идентичность, "религиозная идентичность" и др. Это позволило выделить ряд ключевых понятий для терминологического словаря-справочника по современному исламу. В современном дискурсе конструкция "мусульманская идентичность" используется ограниченно, и в большинстве работ содержание самой категории остается непроясненным, отсутствует однозначная точка зрения на содержательные компоненты мусульманской идентичности. Ученые коллектива школы определяют мусульманскую идентичность как разновидность социальной идентичности, на формирование которой могут оказывать воздействие религиозные институты, организации, объединения. Она, как и другие уровни идентичности, демонстрирует многообразие современного социума. Эти вопросы находятся в центре внимания ряда публикаций членов школы в зарубежных журналах, индексируемых в Scopus, Web of Science. Одним из основных научных результатов на первом этапе реализации проекта явилось выделение моделей ислама в РА. Диагностика современного состояния и трансформаций ислама в Адыгее наиболее полно может быть проведена с помощью расширенного аналитического инструментария, методов количественного и и качественного социологического исследования и др. Так, была разработана программа многомерного эмпирического исследования молодежи РА "Взгляд на ислам в поликонфессиональном регионе". Подробно результаты описаны в статье Куква Е.С., Ашиновой Д.А. "Особенности проявления глобальных трендов трансформации религиозного сознания студенческой молодежи (по материалам фокус-групповых дискуссий)" - Вестник Адыгейского государственного университета, серия "Регионоведение...", №4, 2018. В 2018 году научные исследования проводились на базе лаборатории этнокультурных проблем НИИ комплексных проблем АГУ, Центра билингвизма АГУ. Научные связи осуществлялись с учеными Института социологии РАН, ЮРФИС РАН, ЮНЦ РАН, Южного федерального университета, Кубанского государственного университета, Северо-Кавказского федерального университета и др., что позволило проводить исследования в сфере религиоведения, конфликтологии, этнополитологии и этнокультурологии. Цель исследования - научное осмысление трансформаций и перспектив ислама в социокультурном пространстве Северного Кавказа, в частности, Республики Адыгея. Республика дает пример исторической традиции мирного сосуществования и диалога различных этносов и конфессий, низкого уровня этносоциальной и конфессиональной напряженности. Получены следующие научные результаты: теоретические аспекты: разработана система понятий, составляющих феноменологическое поле ислама; определены механизмы иррадиации этноконфессиональной напряженности в поликультурной среде; рассмотрены особенности, функции и механизмы действия социальных стереотипов в различных ситуациях этносоциальной и межконфессиональной напряженности; проведен анализ взаимосвязи между трансформациями религиозного сознания и формами религиозной мобилизации в современных условиях; исследованы особенности активизации системы социо-психологической защиты конфессиональной группы в условиях роста этносоциальной и межконфессиональной напряженности. Методологические аспекты: определена система индикаторов как концептуальной основы для создания мониторинга и специальных эмпирических программ изучения и измерения межконфессиональной напряженности; определены методологические и методические принципы построения эмпирической программы этноконфессионального исследования; разработана система методов и методических приемов для измерения уровня этносоциальной и межконфессиональной напряженности и определения характера этномобилизационных процессов; разработана методика моделирования межконфессиональных и этносоциальных конфликтов; проведена апробация методического инструментария мониторинга и моделирования в различных ситуациях межэтнической и межконфессиональной напряженности; программа прогнозирования и принятия решений на основе построения модели межконфессиональных конфликтов. Эмпирические аспекты: исследованые различные ситуации межконфессиональной напряженности, критические рубежи ее роста в Республике Адыгея на основе разработанной системы мониторинга; изучена этносоциальная напряженность как характеристика, отражающая состояние и особенности религиозного и этнического самосознания у различных этнических групп (адыгов, русских, татар, армян, адыгов-репатриантов, вынужденных переселенцев и др.), являющихся прямыми или косвенными участниками ситуаций этносоциальной и межконфессиональной напряженности; привлечены к эмпирическому исследованию студенты и аспиранты университета; проведен кросс-культурный анализ способов разрешения конфликтных ситуаций, поведенческих стратегий, общих диспозиций в сфере межконфессионального взаимодействия и особенностей этномобилизационных процессов в поликультурном обществе; коллектив ученых принял участие в организации и проведении межведомственных, межрегиональных и международных симпозиумов, конференций. В 2019 году решены задачи, поставленные на втором этапе выполнения проекта, получены значительные научные результаты, которые можно признать существенными для достижения целей проекта: анализ влияния исламского фактора на социокультурную ситуацию в Республике Адыгея; оценка воздействия процессов внутренней и внешней миграции на этноконфессиональную картину в Адыгее; диагностика современного состояния и трансформаций ислама в Адыгее с помощью расширенного аналитического инструментария, методов количественного и качественного социологического исследования и др.; разработка системы противодействия экстремизму, этнической и религиозной нетерпимости и повышения толерантности в молодежной среде поликультурного региона России; моделирование возможных этносоциальных и этноконфессиональных конфликтов для разработки программ регулирования межэтнических и межконфессиональных отношений и предотвращения эскалации этносоциальной напряженности. Подготовлено и опубликовано 35 научных работ, в том числе 2 монографии, 3 справочника (Атлас "Ислам в Республике Адыгея в начале XXI в.: эмпирическое исследование"; Религиоведение: словарь-справочник для студентов; Терминологический словарь-справочник по современному исламу). Опубликовано 9 научных статей в журналах и сборниках конференций, индексируемых в базе данных Web of Science. Всего же за время реализации проекта (2018-2019 гг.) вместо заявленных 10 публикаций, индексируемых в базах данных Scopus и WoS опубликовано 15 научных статей. Члены коллектива приняли участие в 4 международных и 6 всероссийских научных конференциях, где докладывали результаты по данному проекту. Выступили организаторами международной научной конференции «Позитивный потенциал ислама как фактор этноконсолидации России», 4 круглых столов и 2-х научно-методических семинаров по вопросам ислама в Адыгее. В 2019 г. под научным руководством проф. Ляушевой С.А. были подготовлены и представлены в диссертационный совет Д 212.001.05 при АГУ 2 кандидатские диссертации (аспирантов Поповой А.С., Олейниченко Н.Я.) и 1 докторская диссертация Ситникова А.В. Настоящий проект получил значительный резонанс в СМИ. Так, научная газета "Поиск" опубликовала интервью с руководителем проект С.А. Ляушевой (Поиск, № 37, 2018), в Интернет-пространстве также было более 10 сообщений по данному проекту, к примеру, https://www.vladtime.ru/nauka/631823 и др. </p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2018,
                '2670',
                "<a href='/upload/statement/967/827/rcaomsu5itwwzbak6srwjjhzet1nmiqc.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2019,
                '2670',
                "<a href='/upload/statement/967/4f8/5t9l5aikzjbbdhm84p75oma3vb3k037z.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Российский гуманитарный научный фонд (основной конкурс 2012 года)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект № 12-06-00131 "Социокультурная адаптации курдов в Республике Адыгея и прогностика развития этнокультуры" (Руководитель проекта - Соколова Алла Николаевна) направлен на изучение социальной адаптации курдов, поселившихся в Республике Адыгея после распада СССР, и прогнозирование их дальнейшего вживания в адаптивную среду. Планируется комплексное исследование этногруппы с использованием универсальных и специализированных методик социальной, экономической, этнологической, культурологической, этномузыковедческой и др. наук. Проект нацелен на получение новой, закрытой до настоящего времени информации и представление социокультурного портрета этногруппы, сбор и систематизацию данных по традиционным и новационным этномаркирующим признакам, проявляемым курдами в новой среде обитания. Исследование социальной адаптации курдов имеет также практическую направленность на снижение социальной напряженности, связанной со сложностями (неумением или нежеланием этногруппы) включения в адаптивную среду и попытками «культурной колонизации» принимающей стороны. Сбор социометрических данных будет проводиться через анкетирование и подворное фольклорно-этнографическое обследование. Итогом работы должен стать информационный банк данных курдов Адыгеи, включающий достоверные количественные и качественные показатели по гендерной, медико-биологической, образовательной, потребительской, деятельно-профессиональной, экономической, социальной и культурной характеристикам этногруппы. Достоверный банк данных по курдам Адыгеи позволит грамотно строить и координировать социально-культурную и правовую политику в республике. Полученные данные могут быть использованы для сравнительных исследований по адаптации курдов в других регионах России. Результаты исследования будут представлены в виде научных статей, аналитической справки, электронной базы данных, диаграмм, таблиц и итоговой коллективной монографии «Курды Республики Адыгея».</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Три года комплексного исследования курдов Адыгеи проводились научной группой Адыгейского государственного университета на основе комплексного подхода и с использованием статистических, логических и социометрических методов, с позиций культурной антропологии, а также метода включенного наблюдения, позволяющего констатировать изменения, происходящие в развитии этногруппы. За время исследования 1) были выявлены основные социокультурные ценности этногруппы в корреляции с ценностями народов полиэтничной республики; 2) получены достоверные статистические и социометрические данные об этногруппе; 3) рекомендована система мер, направленных на снижение существующих и потенциальных социальных угроз в Республике Адыгея. Курды в Адыгее - это в основном переселенцы из Армении и других бывших союзных республик (Азербайджан, Казахстан, Киргизия), компактно расселившиеся на территории Красногвардейского района Республики Адыгея. Этногруппа курдов (почти 5000 человек, 1,1 % населения республики и 13,1 % населения Красногвардейского района Адыгеи) стремится к самосохранению, с одной стороны, с другой – к интеграции в окружающее социокультурное пространство и адаптации к новой среде. Находясь на территории Адыгеи более 20 лет, курды демонстрируют устройство жизнедеятельности на основе древних обычаев и традиций. Этнокультурная идентичность (а не надэтническая российская) придает курдам чувство защищенности в России и в Адыгее, смысл жизни. Этногруппе курдов присущи гиперидентичная установка, высокий уровень интолерантности и этнической аффилиации, значительная зависимость от руководства общиной, высокая сохранность родного языка, полная информированность о жизни курдов в Турции, Сирии и других странах (в том числе и европейских), активное потребление зарубежных курдских СМИ (особенно телеканалов). Значительная степень закрытости ослабляет интеграцию курдов в идентификационное пространство России и не стимулирует их на диалогичные отношения. Курды Адыгеи связывают свое будущее с большой политикой на Ближнем Востоке. В случае образования независимого Курдистана де-юре они не исключают массовый исход этногруппы из Адыгеи, невзирая на достаточно стабильный быт и наметившееся социокультурное взаимодействие с представителями полиэтнического сообщества республики. Прогноз властей в отношении развития этногруппы (на основании неформализованного интервью) имеет тревожный характер, связанный с рисками вхождения курдов в местную власть и претензиями на автономию. Группа ученых Адыгейского государственного университета строит, напротив, более оптимистический прогноз, указывающий на очень медленную, но в то же время необратимую и успешную интеграцию курдов в принимающее сообщество. При этом часть этногруппы, возможно, будет покидать республику, но не за пределы страны, а в другие экономически более развитые регионы (Москва, Краснодар, Саратов). Курды Адыгеи считают себя мусульманами суннитского толка, однако их религию скорее можно назвать народным исламом. Будучи носителями особенных культурных ценностей, новая этническая общность с большим трудом входила в принимающую среду. Компактное заселение курдов в пределах одного района Адыгеи (Красногвардейского) еще более тормозило инкультурацию этноса. В то же время именно благодаря компактному поселению курды бережно сохраняют родной язык, традиции и обычаи, музыкальную и хореографическую культуру. Переселенцы старшего поколения плохо владеют или совсем не владеют русским языком. Основная часть курдов регулярно смотрит программы курдского телевидения из Бельгии и Турции. Связь с государственными структурами в основном осуществляется не напрямую, а через общественную организацию «Агры». Для курдов общественная организация «Агры» более значима, чем другие социальные или государственные институты. Тем не менее, не все культурно-социальные программы, проводимые Правлением «Агры» и его Председателем, курдское население принимает единодушно и сразу. К примеру, успешной можно считать работу «Агры» в отношении школьного образования. В настоящее время практически все дети курдов-переселенцев посещают школу, выросло число девочек, обучающихся в старших классах. Многие курдянки стали рожать в роддомах, становиться на учет по беременности в ранние сроки. Совсем недавно картина была совсем иной. Тем не менее, раннее замужество (в 14-16 лет), близкородственные браки являются непреодолимой культурной характеристикой общины. </p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2012,
                '530',
                "<a href='/upload/statement/967/94d/2mfvgdfaaoytk480vw8u1fny0yp3pfwm.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2013,
                '530',
                "<a href='/upload/statement/967/a99/8zuk9ed3kmph34hnjydn7c6vvckpi67u.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2014,
                '550',
                "<a href='/upload/statement/967/c9e/b9segl333sgn0nzkhyxex9a14udqf74r.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Реализация мероприятий, направленных на обеспечение содержания объектов, являющихся уникальными, имеющими научное и историческое значение, выполняющим специфические функции, согласно распоряжению Минобрнауки России от 16 мая 2017 г. № Р-224я уникальными, ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект "Развитие ботанического сада как инновационной учебно-исследовательской базы Адыгейского государственного университета" (Руководитель проекта - Толстикова Татьяна Николаевна). Основные задачи участия: 1. Ремонтные работы и благоустройство территории ботанического сада АГУ. 2. Приобретение техники для ухода за растениями в коллекциях БС. 3. Приобретение садового домика и оборудования для лаборатории. 4. Установка видеонаблюдения за участками ботанического сада АГУ. 5. Сохранение биоразнообразия путем совершенствования гербарного фонда. 6. Разработка ГИС "Ботанический сад АГУ". 7. Приобретение посадочного материала.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Ботанический сад Адыгейского государственного университета – научно-образовательный и инновационный комплекс экологического ресурса в системе природопользования Республики Адыгея, содержащий документированные коллекции древесных, кустарниковых и травянистых растений. Ботанический сад расположен в предгорной зоне Северо-Западного Кавказа на высоте 238-260 м над у.м., географические координаты по WGS-84: Е40о 6` 9.97``, N 44o 32` 4. 05``. В его структуре три отдела: интродукционный, изучения и сохранения фиторазнообразия и производственный. Ядром созданного в 2009 г. ботанического сада является дендрарий, в составе которого в настоящее время насчитывается 430 таксонов древесных растений. Коллекции и экспозиции отдела декоративных растений насчитывают свыше 500 таксонов травянистых растений. Естественная растительность представлена приречным лесом, занимающим часть поймы и первую надпойменную террасу, и естественным лугом в пойме горной реки Курджипс, длительное время развивавшиеся в условиях рекреационной зоны. В процессе выполнения ъадания Минобрнауки России сотредниками ботанического сада разработана программа "Развитие ботанического сада как инновационной учебно-исследовательской базы АГУ", в которой основное внимание уделено модернизации элементов инфраструктуры и повышению уровня эколого-просветительской деятельности. Расширен ресурсный потенциал Ботанического сада (директор Т.Н. Толстикова), завершена комплектация отдела интродукции современным оборудованием стоимостью 3 млн. рублей, использование которого – одно из основных условий реализации проектно-ориентированных образовательных программ и формирования профессиональных компетенций у студентов и магистрантов в области изучения биоразнообразия и рационального природопользования. В рамках программы «Развитие ботанического сада как инновационной учебно-исследовательской базы Адыгейского государственного университета» в 2017 г. организована и проведена проектно-исследовательская деятельность студентов, магистрантов и аспирантов по семи научным направлениям: Я. Биоразнообразие ботанического сада АГУ и прилегающих экосистем бассейна реки Курджипс. II. Эколого-физиологические особенности интродуцентов в условиях ботанического сада АГУ. III.. Пищевая ценность и показания безопасности плодовых и орехоплодных культур ботанического сада АГУ. IV. Инвентаризация и мониторинг фиторазнообразия методами картографического моделирования на основе ГИС-технологий. V. Мониторинг биоразнообразия беспозвоночных животных ботанического сада АГУ. ВИ. Мониторинг численности позвоночных животных ботанического сада АГУ. VII. Реконструкция экологической тропы на территории ботанического сада АГУ. Изучение и охрана биологического разнообразия растений региональной и мировой флоры<b> – </b>одно из главных направлений деятельности ботанического сада. С целью сохранения уникальных коллекций и природных экосистем ботанического сада организованы комплексные мониторинговые исследования состояния сообществ различных групп организмов. В процессе студенческой проектной учебно-исследовательской деятельности изучены механизмы адаптации интродуцентов, их физиологические особенности; составлены аннотированные флористические списки по естественной растительности ботанического сада, сорным, адвентивным и инвазионным растениям; установлена численность редких растений и структура их искусственных ценопопуляций. Проведены студенческие проектные научно-исследовательские работы по выявлению таксономического состава энтомофауны: инвентаризация фауны стрекоз (<i>Одоната</i>) и пауков (<i>Aranei</i>) ботанического сада АГУ; выявлены очаги проникновения инвазионных видов. Выполнены биохимические исследования плодов яблонь и орехоплодных культур, выращиваемых в ботаническом саду АГУ. В целях повышения эффективности системы экологического воспитания молодежи разработана новая концепция учебной экологической тропы, при активном участии студентов проведена ее реконструкция и обустройство. Смотровые площадки оформлены современными красочными информационными баннерами, расширена тематика экскурсий. Проведены работы по благоустройству территории БС: реконструированы три пешеходные дорожки и участок старой дороги, ведущей к экспозициям, питомнику и коллекциям древесных растений.  Участие студентов, магистрантов и аспирантов в проектно-исследовательской деятельности в рамках проекта «Развитие ботанического сада АГУ как инновационной учебно-исследовательской базы» под научным руководством преподавателей 4 кафедр - ботаники, географии, физиологии, химии - позволило через инновационные технологии практико-проектного обучения, основанного на принципах командного выполнения проектов, реализовать модель формирования у них ключевых компетенций в области биоразнообразия, овладеть методами поиска и анализа информации, обработки собранного фактического материала, логического изложения и систематизация фактов, умением увязать разнообразные межпредметные знания в единую систему; изучить распространение и структуру основных природных экосистем, овладеть теоретическими основами и методическими навыками экологических, ландшафтных, почвенных, химических, физиологических, мониторинговых исследований биоразнообразия, включая методы биоиндикации, экологической экспертизы, т.е. научиться на основе междисциплинарного подхода, расширенного методологического, методического и аналитического инструментария проводить оценку качества природной среды по состоянию ее биоты, производить мониторинг состояния интродуцентов в изменяющихся климатических условиях предгорной зоны Северо-Западного Кавказа. Дальнейшему совершенствованию Гербария АГУ (MAY), как центра интегрированной информации о биоразнообразии региона, будет способствовать приобретение планетарного сканера ЭларСКАН для оцифровки гербарного фонда, включения информационного ресурса в учебный процесс, что позволит повысить качество подготовки специалистов-биологов.  В области рационального природопользования проводились совместные исследования кафедрой ботаники факультета естествознания, Ботанического сада АГУ с ГНУ Майкопская ОС Вир Россельхозакадемии и АФ ФГБНУ «Всероссийский научно-исследовательский институт цветоводства и субтропических культур», расположенными на территории Республики Адыгея, ФГБУ "Научно-исследовательский институт горного лесоводства и экологии леса", г. Сочи; ФГБНУ «Всероссийский научно-исследовательский институт цветоводства и субтропических культур», г. Сочи, ФГБНУ «Институт экологии горных территорий им. А.К. Темботова» Российской академии наук, г. Нальчик,  по следующим направлениям: - апробация новых видов и сортов рода «яблоня» в нижнем горном и равнинных поясах,  - интродукция декоративных и плодовых субтропических растений на территории Республики Адыгея;  - реинтродукционные работы по восстановлению в естественных условиях обитания лещины древесной, которая занесена в Красную книгу Российской Федерации и Адыгеи: получение и высаживание семенного потомства, акклиматизация саженцев и их высаживание с целью восстановления биоразнообразия леса. Ботанический сад АГУ входит в Совет ботанических садов России и в Совет ботанических садов Северного Кавказа. Ежегодно в Совет представляется отчет о проведенных научных исследованиях, на основании которых публикуется Бюллетень Совета. Секретари Советов информируют обо всех мероприятиях (конференциях, собраниях, пленарных заседаниях), координируют деятельность ботанических садов. Ботанический сад АГУ наладил тесные контакты по обмену семенным и посадочным материалом, новыми наработками и методиками в области интродукции растений с 26 ботаническими садами, дендрариями, институтами РФ и Ближнего Зарубежья: Дендрарий Сочи, УРАН Главный ботанический сад им. Н.В. Цицина РАН, Ботанический сад биологического факультета Московского госуниверситета им. М.В.Ломоносова, ФГАОУ ВО "Крымский федеральный университет им. В.И. Вернадского", Ботанический сад им. Н.В. Багрова, Дендрарий Горнотаежной станции им. В.Л. Комарова ДВО, Ставропольский ботанический сад им. В.В.Скрипчинского СНИИСХ Россельхозакадемии, Институт леса им. В.Н. Сукачева, Красноярск, Ботанический сад г. Грозный ФГБОУ ВО «Чеченский государственный университет», Учебный ботанический сад Удмуртского государственного университета, Семенной отдел Научно-исследовательского института садоводства Сибири им. М.А. Лисавенко, дендрарий, Барнаул, Ботанический сад Петрозаводского государственного университета, Ботанический сад-институт Республики Марий Эл, г. Йошкар-Ола, Ботанический сад Российского государственного университета им. Э.Канта, г. Калининград, Дендрарий Кубанского государственного аграрного университета, Краснодар, Перкальский арборетум (Пятигорская эколого-ботаническая станция БИН РАН), Частный ботанический сад «365», Сидоренко Сергей Александрович х. Подольский, \nРоссия, Краснодарский край, Апшеронский р-н, Ботанический сад г. Нижний Новгород, Ботанический сад Южного федерального университета,  г. Ростов-на-Дону, Государственное научное учреждение Научно-исследовательский институт садоводства Сибири им. М.А. Лисавенко РАСХН, г. Барнаул, Ботанический сад Белгородского государственного университета, Ботанический сад Института Биологии Коми НЦ УрО РАН, г. Сыктывкар, Ботанический сад Горского государственного аграрного университета, г. Владикавказ, Гончарский дендропарк им. П.В.Букреева, Республика Адыгея, Гиагинский р-н, пос. Гончарка, Ботанический сад Тверского государственного университета, Ботанический сад-институт Марийского государственного технического университета, Республика Марий Эл, г. Йошкар-Ола, Дендрологический парк ТОО «КазНИИЛХ», Казахстан. В процессе организации и проведения инвентаризации, инсерации, оцифровки гербарного фонда АГУ и создания базы данных по фиторазнообразию Республики Адыгея, сотрудники Ботанического сада установили контакты с крупными Гербариями РФ и зарубежными организациями: Нью-Йоркский Ботанический сад, виртуальный гербарий. Создан ежегодно обновляемый Index Herbariorum: глобальный каталог общественных гербариев и связанного с ними персонала. Гербарный фонд АГУ имеет в Index Herbariorum свой акроним MAY. Рассматривается возможность включения оцифрованных образцов Гербария АГУ (виртуальный гербарий) в «Цифровой гербарий МГУ», раздел «Северо-Западный Кавказ». Корпорация ЭЛАР – установка и настройка сканера, консультации по оцифровке гербарного материала, изготовление штрих-кодов для Гербарного фонда. Приобретена техника для ухода за растениями в коллекциях БС. Приобретен садовый домик для проведения занятий и исследований по темам курсовых и квалификационных работ. Приобретена система видеонаблюдения за участками ботанического сада АГУ.Сформирован пилотный проект ГИС "Ботанический сад АГУ". Приобретены саженцы растений, ранее не представленных в коллекционном фонде БС, на сумму 26000,80 руб.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2017,
                '6000',
                "<a href='/upload/statement/967/fd6/lvfa8g04hbzvy5t85tv2y2prh2ote0vg.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Задание № 2014\\311 на выполнение государственных работ в сфере научной деятельности в рамках базовой части государственного задания Минобрнауки России (Департамент государственной политики в сфере воспитания детей и молодежи)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект № 3332 «Научно-методические основы модели формирования в университетской среде здоровьесберегающих технологий»</p><p> </p><p>Руководитель проекта - Чермит Казбек Довлетмизович</p><p>Цели, содержание и основные требования к проведению работы:</p><p>Развитие системы качественной подготовки специалистов при формировании ценностных представлений о здоровом образе жизни, сохранении и укреплении здоровья участников образовательного процесса как личностного и профессионального ресурсов. Обосновать, дополнить и согласовать деятельность элементов университетской среды, как системы обеспечивающей доминантность идей здорового образа жизни, сохранения здоровья участников образовательного процесса. Теоретически обосновать и экспериментально апробировать методологические и методические условия обеспечения ресурсной значимости университетской среды, для присвоения участниками образовательного процесса ценностей здорового образа жизни.</p><p>Обосновать социальные механизмы формирования здорового образа жизни. Теоретически обосновать и экспериментально апробировать технологию сохранения здоровья, повышения физической подготовленности, и повышения качества реализации двигательных действий студентов. Теоретически обосновать и экспериментально апробировать систему спортивно направленного физического воспитания студентов. Обосновать механизмы формирования профессиональных компетенций будущих специалистов в области педагогики по методике ценностной ориентации воспитанников на овладение здоровым образом жизни, на сохранение собственного здоровья.</p><p>Создание организационно-педагогических, материально-технических и санитарно-гигиенических условий формирования здорового образа жизни и здоровьесбережения участников образовательного процесса в университете. Объективизация критериев и усиление контроля за физическим состоянием и медицинским обслуживанием участников образовательного процесса в университете. Создание условий для материально-технического, содержательного и информационного обеспечения агитационной и пропагандистской работы по приобщению подрастающего поколения к здоровому образу жизни. Развитие организационного, программного и материально-технического обеспечения дополнительного образования студентов в аспектах обеспечения охраны их здоровья, отдыха, досуга. Обоснование системы полноценного сбалансированного питания студентов с учетом особенностей состояния их здоровья. Разработка и внедрение комплекса мер по формированию ЗОЖ, повышению физической подготовленности студентов и поддержанию их здоровья.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Проведено теоретическое\nобоснование и экспериментальное апробирование согласования элементов\nуниверситетской среды как системы, обеспечивающей доминантность идей здорового\nобраза жизни, сохранения здоровья участников образовательного процесса;\nопределены методологические и методические условия обеспечения ресурсной значимости\nуниверситетской среды для присвоения участниками образовательного процесса\nценностей здорового образа жизни. Обоснована и экспериментально апробирована модель\nсистемы спортивно-направленного физического воспитания студентов, модель\nсистемы мониторинга состояния здоровья участников образовательного процесса,\nмодель деятельности  студенческих\nобъединений  в физкультурно-образовательной\nсреде вуза и система формирования антропологических\nзнаний в области физической культуры. \nОбоснованы содержательные, методические и  организационные основы формирования  базовой\nфизической культуры личности инвалидов и студентов, отнесенных по состоянию здоровья\nк специальной медицинской группе на занятиях по физическому воспитанию.\nОпределены методологические основы формирования антропологических знаний в\nобласти физической культуры.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2015,
                '3000',
                "<a href='/upload/statement/967/4c6/fqrlu0nz008d56fphj7x10hfm06a6qiu.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Федеральная целевая программа «Научные и научно-педагогические кадры инновационной России» на 2009-2013 гг., в рамках реализации мероприятия № 1.2.2 Проведение научных исследований научными группами под руководством кандидатов наук',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Государственный\nконтракт № П537 от 05 августа 2009 г. и дополнение от 07 апреля 2010 г. №\n1/П537, дополнение от 27 июля 2010 №2 «Разработка\nметодологии и построение цифровой интегрированной модели географических систем,\nреализуемой в геоинформационной модели географических систем, реализуемой в\nгеоинформационной системе научных исследований и научно-практических приложений\nв области изучения процессов самоорганизации геосистем и создания эффективных\nмоделей прогнозов» </p><p>Руководитель проекта - Варшанина Татьяна Павловна</p><p>Цели:</p><p>- Систематизация\nположений методологии цифровой интегрированной модели географических систем и\nопределение направлений исследований статистической и динамической структуры\nмодели; </p><p>- Разработка\nформализованной структуры м построение цифровой интегрированной модели\nгеографических систем;</p><p>- Апробация и\nверификация разработанной методологии и технологии реализации цифровой\nинтегрированной модели географических систем на основе созданного опытного\nобразца геоинформационной системы научных исследований</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>В процессе\nвыполнения работ по проекту были получены следующие научные результаты: </p><p></p>- Базы данных<p>1. Систематизированная\nбаза данных фактического материала, картографических материалов и космоснимков\nна эталонную территорию для экспериментальных исследований;</p><p>2.\nОбъектно-реляционная база данных геокомпонентов географических систем на\nэталонную территорию. </p><p>- Разработаны схемы</p><p>1.Структуры\nданных цифровой интегрированной модели географических систем на основе\nобъектно-реляционной технологии представления данных в базах данных;</p><p>2.\nСтруктурно-функциональная цифровая интегрированная модель географических систем</p><p>- Проектная документация на создание геоинформационной системы\nнаучных исследований</p><p>- Методология построения цифровой интегрированной модели\nгеографических систем для геосистемного анализа</p><p>- Технологии программной реализации методологии построения цифровой\nинтегрированной модели географических систем для геосистемного анализа</p><p>- Разработаны и реализованы в ГИСНИ алгоритмы для\nавтоматизированного построения и анализа цифровой интегрированной модели\nгеосистем</p><p>- Модели</p><p>1)\nфизико-математическая цифровая модель рельефа;</p><p>2)\nинформационно-математическая цифровая модель гидрографической сети;</p><p>3)\nинформационно-математическая геодинамическая модель;</p><p>4)\nинформационно-математическая модель климатических и почвенных ресурсов.</p><p>- Экспериментальный образец геоинформационной системы научных\nисследований в области исследования процессов самоорганизации геосистем и\nпостроения эффективных моделей прогнозов их развития</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '900',
                "<a href='/upload/statement/967/703/2bltb936bylzfvsdnc4r750km9n03uyp.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2010,
                '1500',
                "<a href='/upload/statement/967/270/6mjgjhwxh2mj14rcn8zbr41ftjo9kjam.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2011,
                '1500',
                "<a href='/upload/statement/967/263/xw83liryog4jojeo41xy5bcfw40fdfdu.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Федеральная целевая программа «Научные и научно-педагогические кадры инновационной России» на 2009-2013 гг., в рамках реализации мероприятия № 1.3.2 Проведение научных исследований целевыми аспирантами',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Государственный\nконтракт № П820от 17 августа 2009 г. и дополнение от 02 апреля 2010 г. № 1/П820,\nдополнение от 28 июля 2010 №2 «Разработка\nи апробация на основе фондовых материалов методики и технологии\nавтоматизированного построения цифровой системой геодинамической модели\nтерритории как основы мониторинга сейсмических процессов, управления риском\nприродных и техногенных опасностей"</p><p>Руководитель проекта - Варшанина Татьяна Павловна</p><p>Цель работы\n- Систематизация положений методологии построения цифровой системной\nгеодинамической модели территории, как основы мониторинга сейсмических\nпроцессов, управления риском природных и техногенных опасностей и определение\nнаправлений исследований статической и динамической структуры модели.\nРазработка ГИС научных исследований, предназначенной для автоматизированного\nпостроения системной геодинамической модели территории, реализации ее автоматизированного\nанализа и прогноза.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1) Разработана оригинальная методология построения\nсистемной геодинамической модели территории интегрирующая методы, разработанные\nв различных отраслях естественного знания</p>\n\n<p>2) Разработана технология автоматического построения\nсистемной геодинамической модели территории</p>\n\n<p>3) Разработаны алгоритмы построения системной\nгеодинамической модели:</p>\n\n<p>- алгоритм построения и визуализации\nинформационно-математической модели рельефа и гидрографической сети,</p>\n\n<p>- алгоритмы сборки речной сети: расчета порядков\nпритоков по В.П. Фелософу, определения порядка водотоков и построения соответствующего\nслоя,</p>\n\n<p>- алгоритм перерасчета пространственных характеристик\nобъектов,</p>\n\n<p>- алгоритм анализа геодинамических свойств модели.</p>\n\n<p>4) Исследованы принципы построения и анализа\nвекторных полей и автоматизации этих процессов для векторов, интерпретирующих\nдвижения элементов блоковой структуры земной коры</p>\n\n<p>5) Разработано графовое представление системной\nгеодинамической модели.</p>\n\n<p>6) Разработаны модель объектно-реляционной базы\nданных для системной геодинамической модели территории и структура\nобъектно-реляционной базы данных речной сети</p>\n\n<p>7) Разработана технология программной реализации\nцифровой системной геодинамической модели в геоинформационной системе научных\nисследований из трех подсистем:</p>\n\n<p>- подсистемы построения модели географического\nпространства,</p>\n\n<p>- подсистемы визуализации, редактирования и\nобработки графических данных в 2Dи\n3D\nпространствах,</p>\n\n<p>- подсистемы анализа проведения цифровой системой\nгеодинаической модели.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2009,
                '400',
                "<a href='/upload/statement/967/ddf/9z3nv9fv7vtvn1esgdxdwoqu14seaxhr.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2010,
                '400',
                "<a href='/upload/statement/967/6b0/gilidpr3wsbe40jexfi7w49j3k13b5kq.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Аналитическая ведомственная целевая программа «Развитие научного потенциала высшей школы (2009-2011) Мероприятие 3 «Проведение прикладных научных исследований в области образования, молодежной политики в области образования»',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект № 3.2.1/13505 «Научно-организационное и методическое\nобеспечение развития университетской среды как фактора формирования личности\nспециалиста в условиях поликультурного пространства» (руководитель проекта Чермит Казбек Довлетмизович) направлен на\nсистемный анализ показателей и качественных характеристик университетской среды\nв поликультурном пространстве, их изменений в процессе модернизации\nобразования, разработку критериев оценки ее интегрального влияния на\nформирование личности специалиста, а также на совершенствование системы\nуправления процессом сохранения здоровья участников образовательного процесса.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1. Выявлены необходимые\nорганизационные условия совершенствования характеристик университетской среды с\nцелью разработки критериев их интегрального влияния на формирование личности и\nее профессиональных, социальных и нравственных компетенций. Это, в частности:\nкачественная нормативно-правовая основа деятельности, современная\nнаучно-методическая и материально-техническая база, наличие закрепленных\nэтических норм деятельности; высокий уровень корпоративной культуры\nуниверситета; повышение квалификационного уровня и мотивированности научных,\nнаучно-педагогических и административно-управленческих кадров; развитая информационная\nинфраструктура вуза;</p>\n\n<p>2. Разработаны основы\nтеоретической модели университетской среды и совершенствования технологии\nорганизации деятельности университета по формированию конкурентоспособности\nбудущих специалистов. Они базируются на анализе и делении среды на\nструктурно-содержательные «подсреды», диагностике психолого-педагогического\nтипа среды, мониторинге и определении уровня показателей и характеристик среды,\nнеобходимого и достаточного для реализации миссии классического университета по\nформированию личности с высокими профессиональными, социальными и нравственными\nкомпетенциями, с учетом процесса модернизации образования и поликультурного\nхарактера социума.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2011,
                '1908',
                "<a href='/upload/statement/967/706/orruqerddo4nozvzmiekr8n9axy8d4c7.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Информационное письмо № 16-492 от 11.11.2011 О формировании государственных заданий высшим учебным заведениям на 2012 и на плановый период 2013 и 2014 годов в части проведения научно-исследовательских работ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>При организации научных исследований, выполняемых Адыгейским государственным университетом в рамках государственного задания на оказание услуг (выполнение работ),  задачами вуза являются:  наиболее полное привлечение научно-педагогических работников к выполнению научных исследований, способствующих развитию науки, техники и технологий;  использование полученных результатов в образовательном процессе;  содействие подготовке научно-педагогических кадров высшей квалификации и повышению научной квалификации профессорско-преподавательского состава; практическое ознакомление студентов с постановкой и решением научных и технических проблем и привлечение их к выполнению научных исследований.  Отбор и формирование перечня НИР, выполняемых в рамках государственного задания,  осуществлялось вузом на конкурсной основе с обеспечением гласности на всех этапах его формирования. По результатм экспертизы был сформирован итоговый перечень проектов, который был рассмотрен и утвержден ученым советом вуза.  Итоговый перечень проектов включал следующие проекты: </p><p>Проект № 6.2218.2011 "Разработка моделей университетской среды как фактора развития личности в условиях поликультурного пространства"  Руководитель проекта Чермит Казбек Довлетмизович</p><p>Проект № 2.2096.2011"Исследование электродинамических процессов при взаимодействии излучения с веществом и при движении заряженных частиц в электромагнитных полях" Руководитель проета Тлячев Вячеслав Бесланович</p><p>Проект № 6.2016.2011 "Культурная идентификация на Северном Кавказе в условиях модернизации России" Руководитель проекта Шадже Асиет Юсуфовна</p><p>Проект № 4.1884.2011 "Молекулярные механизмы влияния йодного статуса на гомеостаз глюкозы" Руководитель проекта Цикуниб Аминет Джахфаровна </p><p>Проект № 6.1832.2011 "Обоснование стратегии и инструментов инновационной модернизации сферы рекреационных услуг Юга России" Руководитель проекта Керашев Анзаур Асланбекович</p><p>Проект № 4.1687.2011 "Влияние спортивных физических нагрузок на морфофункциональное развитие и регуляторно-адаптивные возможности юных баскетболисток 10-15 лет в процессе их полового созревания" Руководитель проекта Шаханова Ангелина Владимировна</p><p>Проект № 5.1603.2011 "Определение иерархии параметров порядка самоорганизации геосистем и обеспечение возможности эффективного прогнозирования всего многообразия геопространственных процессов в результате исследования топологических и фрактальных свойств интегрированной модели геопространства подобной структуре поля энергии в фокусе земной поверхности " Руководитель проекта Хунагов Рашид Думаличевич</p><p>Проект № 4.1573.2011 "Вторичные интродукционные испытания растений в природно-климатических условиях Республики Адыгея " Руководитель проекта Чернявская Ирина Владимировна</p><p>Проект № 1.1546.2011 "Динамические системы и теория управления" Руководитель проекта Мамий Дауд Казбекович</p><p>Проект № 4.1334.2011 «Полиморфизмы генов, ассоциированные с сердечно-сосудистыми заболеваниями (ССЗ) и злокачественными новообразованиями (ЗНО) в этнических группах населения РА» Руководитель проекта Тугуз Аминат Рамазановна</p><p>Проект № 4.1328.2011 "Исследование особенностей срочной и длительной адаптации организма спортсменов к нагрузкам силового и скоростно-силового характера" Руководитель проекта Доронин Анатолий Михайлович</p><p> Проект № 6.1292.2011 "Психологическая устойчивость вуза в условиях модернизации образования " Руководитель проекта Ковалева Наталья Владимировна</p><p>Проект № 6.1277.2011 "Взаимодействие конституционных ценностей и прав человека в процессе формирования политико-правовой идентичности россиян " Руководитель проекта Шадже Азамат Мухамчериевич</p><p>Проект № 4.1234.2011 "Изучение адаптивно-регуляторного статуса, функционального и психофизиологического состояния организма студентов, занимающихся массовыми видами спорта (футбол)" Руководитель проекта Челышкова Татьяна Васильевна</p><p>Проект № 6.1171.2011 "Развитие конкурентоспособной личности в системе профессиональногообразования"  Руководитель проекта Бегидова Светлана Николаевна</p><p>Проект № 4.954.2011 "Влияние занятий спортом на адаптивные возможности организма юных велогонщиков 10-14 лет" Руководитель проекта Псеунок Аминет Аскеровна</p><p>Проект № 4.953.2011 "Оценка биоразнообразия беспозвоночных животных напочвенных, околоводных и водных экосистем Республики Адыгея" Руководитель проекта Замотайлов Александр Сергеевич</p><p>Проект № 6.768.2011 "Историческая память народов Северного Кавказа в контексте развития современной российской историографии " Руководитель проекта Шеуджен Эмилия Аюбовна</p><p> Проект № 6.372.2011 "Экспертное и организационно-техническое обеспечение НИР " Руководитель проекта Мамий Алий Русланович</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Результаты работ, выполняемых Адыгейским государственным университетом в рамках государственного задания на оказание услуг (выполнение работ) в 2012 г.,  представлены ниже.</p><p>В рамках проекта № 6.2218.2011 "Разработка моделей университетской среды как фактора развития личности в условиях поликультурного пространства"  (Руководитель проекта Чермит Казбек Довлетмизович) обоснованы научные подходы к исследованию университетской среды (системный подход, социологические опросы, психолого-педагогические исследования, инновации, здоровьесбережение, использование информационных технологий, личностно-формирующий подход, проектный подход). Разработаны основы модели университетской среды полиэтничного региона, учитывающей: - результаты исследований в области проблем соотношения личности и цивилизации; - особенности и проблемы управления различными уровнями образования, - процессы формирования ценностных ориентиров и нравственных качеств в студенческой среде; социокультурные особенности региона и межкультурных коммуникаций в молодежной среде и ее иные особенности; - систему образования региона. Предложен алгоритм исследования характеристик среды, определяющих ее личностно-формирующий и здоровьесберегающий потенциал; алгоритм предполагает выявление актуальных параметров, их мониторинг и использование технологии экспертизы образовательной среды (Ясвин, 2002), а также поиск новых форматов взаимодействия субъектов образовательного пространства университета на основе современных информационно-коммуникационных технологий; в аспекте здоровьесбережения – исследование показателей здоровья участников образовательного процесса, мониторинг условий и ресурсов вуза для внедрения инновационной образовательной программы здоровьесбережения. Сформулированы критерии оценки специфики университетской среды полиэтничного региона. Опубликованы: 3 монографии,1 учебное пособие, 7 статей в журналах ВАК, 14 статей в научной периодике, тезисы докладов, осуществлено 6 защит кандидатских диссертаций.</p><p>В рамках проекта № 2.2096.2011"Исследование электродинамических процессов при взаимодействии излучения с веществом и при движении заряженных частиц в электромагнитных полях" (Руководитель проета Тлячев Вячеслав Бесланович) установленавычислительная точность асимптотических приближений при определении количества фотонов в синхротронном излучении. Даны компьютерный расчет и сравнение с точными формулами. Получены общие выражения для спектрально-углового распределения излучения двух заряженных частиц. Проведен сравнительный анализ асимптотических методов оценки числа фотонов в синхротронном излучении. Компьютерное моделирование показало, что наилучшее приближение полученных формул обеспечивается при скоростях частицы 0,9999 от скорости света. Для определения физических особенностей синхротронного излучения (СИ) и коллективного излучения двух заряженных частиц получены выражения для спектрально-углового распределения компонент сигма и пи-компонент излучения. Определено, что с ростом номера гармонии и энергии частиц происходит увеличение количество глобальных минимумов (максимумов) в угловом распределении. Это отличает СИ одной частицы от излучения двух частиц. Для полиномиальных векторных полей установлены условия отсутствия изолированных периодических решений у квадратичной системы , имеющей ось симметрии. Рассмотрен пример квадратичной динамической системы , которая имеет инвариантную прямую и хотя бы один предельный цикл при очень близких к нулю положительных значениях параметра. Построены фазовые портреты системы при различных значениях этого параметра в круге Пуанкаре. В результате обобщения доказаны две теоремы - одна об отсутствии предельных циклов у квадратичной системы имеющей четыре особые точки , – другая также об отсутствии предельных циклов у системы, если векторное поле симметрично относительно хотя бы одной оси симметрии. Проведен расчет поднеромоторной силы, действующей на заряд, движущийся в поле электромагнитной волны произвольной поляризации в среде. Получена асимптотическая модель спектрального распределения и парциального вклада в мощность СИ: - аналитическая и численная модель количества фотонов в синхротронном излучении, - физическая модель коллективного излучения двух независимых заряженных частиц. Модель однофотонного рождения пар и движения электронов в поле Аронова-Бома. Теоретическая модель топологии сложных особых точек: - математическая модель качественного анализа поведения фазовых портретов полиномиальных векторных полей на плоскости. </p><p>В рамках проекта  № 6.2016.2011 "Культурная идентификация на Северном Кавказе в условиях модернизации России" (Руководитель проекта Шадже Асиет Юсуфовна) получнгы новые научные знания, выявившие приоритетные параметры порядка, выступающие культурно-идентификационными маркерами в полиэтничном регионе. Это дало новое представление о функционировании системы «полиэтничный регион» с позиции постнеклассической парадигмы через призму культурно-идентификационных процессов, происходящих в нем. Операционализированные в синергетической парадигме концепты «российская идентичность», «многоуровневая идентичность», «северокавказское полиэтничное общество», «региональные постнеклассические практики» позволили установить, что необходимым условием успешного  функционирования такой сложно-эволюционирующейся системы как северокавказский регион, является оптимальное взаимодействие этнокультурного, регионального, российского национального идентичностей, «стягивание» в одну точку различных ветвящихся структур. Для этого принципиально важно наличие общей цели, которая выступает своего рода аттрактором, подчиняющим себе поведение частных, ветвящихся структур. Доказана методологическая продуктивность постнеклассических представлений, в частности синергетики. Она вытекает из особенностей бытия северокавказского региона, который при всей своей специфичности, обладает такими общими для нелинейных систем свойствами, как: 1) открытость, то есть связь процессов, происходящих в регионе с теми событиями, которые происходят в стране и в мире, 2) необратимость во времени; 3) чувствительность к «малым» возмущениям и т.д. При этом, несмотря на модернизацию региона, этнический фактор/этнокультурная идентичность продолжает играть важную роль, оставаясь наиболее устойчивым элементом в рассматриваемой системе, благодаря которому происходит развитие полиэтничного общества. Проведенное целостное осмысление региона в синергетической парадигме, позволило вписать его в контекст российских и глобальных изменений, рассматривая «горизонтальные» и «вертикальные» связи и изменения на разных уровнях идентичности. Получены новые научные знания в области кавказоведения и россиеведения; опубликованы 1 монография: Континуум культуры регионов. Коллективная монография /Отв. ред. Л.Н. Захарова. СПб: Эйдос, 2012. 637 с. (Соавтор А.Ю. Шадже. - С.269-278 (1,0 п.л.); Книга: Шадже А.Ю. О людях и книгах. М.: РОС, 2012. 120 с. (6,97 п.л.); 15 опубликованных научных статей, в т.ч. 5 в изданиях ВАК; 15 опубликованных тезисов докладов; 7 научных докладов на конференциях; 8 кандидатских диссертаций; уч.-тем. план для работников вузов и сузов.</p><p>В рамках проекта № 4.1884.2011 "Молекулярные механизмы влияния йодного статуса на гомеостаз глюкозы" (Руководитель проекта Цикуниб Аминет Джахфаровна) разработана «Анкета по изучению пищевого поведения и фактического питания школьников и студентов», состоящая из 3 частей: 1- данные об анкетируемом, включая антропометрические данные; 2- 25 вопросов по пищевому поведению; 3-форма в виде дневника для заполнения данных о фактическом питании (1 дневный, 3-х дневный и 7-ми дневный рационы). Сформирована электронная «База данных по оценке нутриционного статуса». На 20.10.2012 г. База пополнена данными о фактическом питании 18 школьников и 20 студентов, оцененная по 35 показателям химического состава рационов. В помощь учителям школы по формированию навыков здорового питания у школьников разработан элективный курс «Влияние чрезмерного потребления сахара на организм ребёнка» С целью повышения знаний о роли гормонов щитовидной железы в процессах жизнедеятельности и проявлениях недостаточности йода для студентов разработаны методические указания «Биохимия щитовидной железы» Опубликованы: Комплекс методических материалов в помощь учителю школы по обучению школьников принципам и навыкам здорового питания, включающая элективные курсы для учащихся старших классов «Влияние чрезмерного потребления сахара на организм» и «Йод- основа здоровья школьников», материалы школы-семинара «Учимся здоровому питанию» по теме «Макро-и микроэлементы пищи-основа здорового питания», рекомендации по оптимизации структуры и качества питания школьников и студентов. </p><p>В рамках проекта № 6.1832.2011 "Обоснование стратегии и инструментов инновационной модернизации сферы рекреационных услуг Юга России" (Руководитель проекта Керашев Анзаур Асланбекович) - определены конституирующие признаки формирования особой системы социальной экономики в хозяйственном пространстве современной России; - раскрыта миссия сферы рекреационных услуг на современном этапе развития социальной экономики России; - определены основные функции сферы рекреационных услуг на современном этапе развития социальной экономики России; - определен способ организации сферы рекреационных услуг современной России: - установлены крупные функционально-структурные блоки сферы рекреационных услуг, организационно объединяющие ее структурные элементы; - определен потенциал интеграционного взаимодействия сфер рекреационных услуг и выявлены доминирующие факторы развития территориальных сфер рекреационных услуг региональных экономических систем Краснодарского края и Республики Адыгея: в группе природных факторов – концентрация множества природных факторов рекреации в нескольких компактных зонах указанных территорий; в группе технологических факторов – критический уровень физического износа применяемого рекреационного оборудова-ния, зданий и специальной инфраструктуры рекреации; в группе организационных факторов –низкая эффективность действующих механизмов менеджмента и маркетинга рекреационных услуг; в группе информационных факторов – дефицит сетевых инструментов информационного обеспечения; в группе институциональных факторов – дефицит региональных норм и эффективных типов контрактов; - установлены институциональные барьеры, препятствующие развитию интеграционного взаимодействия территориальных субрегиональных систем рекреационного профиля Краснодарского края и Республики Адыгея; - выделены ключевые факторы, детерминирующие возможности интеграционного взаимодействия территориальных локализаций рекреационного профиля (субрегиональных рекреационных систем) Краснодарского края и Республики Адыгея. </p><p>В рамках проекта № 4.1687.2011 "Влияние спортивных физических нагрузок на морфофункциональное развитие и регуляторно-адаптивные возможности юных баскетболисток 10-15 лет в процессе их полового созревания" (Руководитель проекта Шаханова Ангелина Владимировна) По результатам лонгитюдинальных исследований юных баскетболисток (10-15 лет) ДЮСШ выявлены закономерности онтогенетического развития женского организма в условиях баскетбольного тренинга. Полученная возрастная динамика физического развития юных баскетболисток, тренирующихся на базе ДЮСШ, показала, что фактические данные базовых антропометрических величин не только соответствовали средним возрастно-половым стандартным показателям, но даже превышала нормативные показатели, причем по мере увеличения спортивного стажа эти показатели прогрессивно возрастали, особенно в возрасте 15 лет. Установлено, что девочки, занимавшиеся баскетболом в спортивных секциях на базе ДЮСШ, вступают в пубертат в более ранние сроки, и они быстрее проходят все стадии полового развития, чем девочки, занимающиеся баскетболом в режиме спортивного класса. Выявлено, что правильно организованная регламентированная мышечная деятельность в режиме ДЮСШ не только не нарушала естественный ход генетически запрограммированного соматического и полового развития юных баскетболисток, но и способствовала эффективной реализации этой программы. Занятия в ДЮСШ обеспечивают не только оптимальный объем двигательной активности, но и способствуют развитию более высокого уровня физического и полового развития, чем девочки, занимающиеся баскетболом в режиме спортивного класса. Полученная физиологическая информация найдет отражение в практике физического воспитания школьников, явится научной основой определения нормальной организации двигательной деятельности, типа нагрузки, ее величины, продолжительности, интенсивности, периодичности занятий и отдыха. </p><p>В рамках проекта № 5.1603.2011 "Определение иерархии параметров порядка самоорганизации геосистем и обеспечение возможности эффективного прогнозирования всего многообразия геопространственных процессов в результате исследования топологических и фрактальных свойств интегрированной модели геопространства подобной структуре поля энергии в фокусе земной поверхности " (Руководитель проекта Хунагов Рашид Думаличевич) разработан способ построения векторного пространственно-временного поля тектонических напряжений за плиоцен-четвертичное время структурно подобного порождающему полю эндогенной энергии. Разработаны методы и обеспечены. Разработана оригинальная технология создания ГИСНИ построения и анализа динамической модели для прогнозирования геопространственных процессов. Система включает СУБД (на платформе СУОРБД PostgreSQL с модулем PostGIS для работы с геометрическими объектами), поддерживающую пространственно-временную структуру данных, соответствующую сущностно-логической структурно подобной модели; программные модули, содержащие иерархию классов основных сущностей предметной области по подсистемам, 2D и 3D редакторы, модуль построения и анализа динамической модели геосистемы, построенный по принципам САПР. Разработаны методы и алгоритмы автоматизированного построения и анализа динамических свойств объектов геопространства. Разработана подсистема интерпретации математических выражений, включающая в себя интегрированный интерпретатор математического языка и библиотеку нахождения численного решения систем обыкновенных дифференциальных уравнений. Разработана грамматика математического языка, построен конечный автомат для лексического анализатора, разработаны алгоритмы лексического и синтаксического анализа. Разработан инструментарий для поэлементного анализа и прогнозирования характеристик саморазвивающихся геосистем на примере геодинамической модели. Создан экспериментальный образец ГИСНИ построения и анализа динамической модели для прогнозирования геодинамических процессов. </p><p>В рамках проекта № 4.1573.2011 "Вторичные интродукционные испытания растений в природно-климатических условиях Республики Адыгея" (Руководитель проекта Чернявская Ирина Владимировна) проведены вторичные интродукционные испытания 10 видов рода Acer. Самый короткий период роста побегов (28–33 дней) у Acer ibericum, продолжительный (54–59 дней) у A. pseudoplatanus, A. negundo, A. saccharinum. У A. saccharinum и A. truncatum единичные побеги растут до 100 дней. Фенофаза облиствления в среднем оставляет: A. ginnala и A. tataricum - 16 дней, A. negundo – 21 день, A. platanoides – 33 дня. До облиствления начинают цвести ветроопыляемые A. saccharinum и A. negundo – 25-30 марта. Средняя фенодата начала зацветания A. platanoides – 20 апреля ±6 дней; A. campestre - 26 апреля, на 2 недели позже - A. tataricum. Наиболее крупные листья имеет A. pseudoplatanus `Purpureum`: длина 11,6 0,45 см, ширина 13,8 0,56 см; длина черешка 9,9 0,57 см. Наиболее мелкие листья у A. ibericum: 3,0 0,08 см, 4,8 0,10 см, 3,4 0,12 см соответственно. Клетки верхнего и нижнего эпидермиса A. pseudoplatanus характеризуются наименьшими размерами: ширина 14,8 0,12мкм, длина 23,3 0,22мкм. Водный дефицит по видам изменялся от 8,2..8,6% (A. negundo) до 14,3..22,0% (A. ginnala). Отмечено низкое содержание воды в листьях A. ibericum - 49,3% и A. ginnala – 45,8%; высокое – A. pseudoplatanus `Purpureum` - 70,7%. Интенсивность транспирации у A. saccharinum и А. platanoides превышает стандарт (A. campestre - 7,57мг/см2). Ниже стандарта уровень интенсивности транспирации у Acer negundo, что свидетельствует о его ксероморфности. A. saccharinum и А. platanoides слабо адаптированы к повышению температуры окружающей среды. Изучена степень глубины покоя у растений, как показатель морозоустойчивости. Установлено, что A. campestre A. platanoides морозоустойчивее, чем A. campestre (st), дольше выходит из состояния покоя, слабо реагирует на потепления в зимний период. Самая низкая зимняя транспирация побегов у A. campestre и A. campestre. Зимой 2011-2012 гг., отличавшейся низким температурным режимом, все клены находились в состоянии глубокого покоя. Получены новые знания о морфофизиологических особенностях интродуцентов рода Acer, позволяющие выявить степень адаптации интродуцентов в новых природно-климатических условиях, что дает возможность рекомендовать наиболее устойчивые виды и формы для озеленения. Созданы коллекционные фонды рода Acer. Опубликовано 2 статьи в рецензируемых изданиях и 6 статей в других изданиях. Опубликовано учебно-справочное пособие «Конспект флоры Майкопа». Сдана в печать монография «Древесные растения Майкопа».</p><p>В рамках проекта № 1.1546.2011 "Динамические системы и теория управления" (Руководитель проекта Мамий Дауд Казбекович) получены достаточные условия устойчивости по вероятности,асимптотической устойчивости в целом с вероятностью единица и устойивости в среднеквадратическом двумерных стахостических систем с двумя нелинейностями.  Оценка бифуркационного значения интенсивности белого шума. Построены стахостические функции Ляпунова. Эффективные необходимые и достаточные условия стабилизируемости двумерных стационарных линейных управляемых систем обратной связью с запаздыванием. </p><p>В рамках проекта № 4.1334.2011 «Полиморфизмы генов, ассоциированные с сердечно-сосудистыми заболеваниями (ССЗ) и злокачественными новообразованиями (ЗНО) в этнических группах населения РА» Руководитель проекта (Тугуз Аминат Рамазановна) разработана серия геоинформационных карт (15) по районам Республики Адыгея с климатогеографическими характеристиками, степенью антропогенных нагрузок, загрязнения атмосферы, почвы и водных ресурсов; уровнем общей заболеваемости и смертности; районирование территорий Адыгеи с повышенной кардио- и онкозаболеваемостью. По результатам картирования территории Республики Адыгея (РА) было выявлено, что во всех почвах РА концентрация цинка превышает предельно допустимую концентрацию (ПДК) в 1,5 - 1,9 раза. Вторым по уровню загрязнения почв является хром. Значительная часть почв содержит свинец, никель, ванадий и др. в количествах, превышающих ПДК. Повсеместно наблюдается превышение по взвешенным веществам, по хлоридам, по фосфатам, по азоту аммонийному (в 22,4 раза г. Майкоп), по азоту нитратному (в 106,5 раза г. Майкоп), по биохимическому потреблению кислорода (БПК), по химическому потреблению кислорода. Отмечается превышение ПДК тяжелыми металлами: Cr, Ni, Co, Fe и, особенно, по меди (в некоторых районах в 26 раз). Изучена динамика заболеваемости онкологическими и сердечно-сосудистыми заболеваниями жителей Республики Адыгея. Наиболее неблагополучной является ситуация в Майкопском, Тахтамукайском районах и в г. Майкопе. Результаты исследований показывают, что по степени влияния неблагоприятных экологических факторов на заболеваемость населения первое место занимает атмосферный воздух, второе место - функционально-планировочная структура, третье место - загрязнение почвы тяжелыми металлами, четвертое - питьевая вода. </p><p>В рамках проекта № 4.1328.2011 "Исследование особенностей срочной и длительной адаптации организма спортсменов к нагрузкам новые знания о способах постановки стопы и особенностях взаимодействия с опорой в беге с различной скоростью у спортсменок различной квалификации и девушек, не занимающихся спортом заключаются в том, что биомеханические особенности спринтерского бега по повороту обусловливают выраженные различия кинематики стопы и голени правой (внешней) и левой (внутренней) ног: смещение пятки стопы внутрь, характерное для бега по прямой гораздо более выражено у левой стопы; правя стопа ставится более развёрнутой носком наружу и более плоско. Было установлено, что квалифицированные спринтеры разворачивают стопу не только левой (внутренней), но и правой (наружной) ноги носком наружу. При этом правая стопа ставится на дорожку с большим разворотом носка наружу, более плоско, а голень правой ноги наклонена значительно меньше, чем соответствующие сегменты правой ноги. В то же время величина смещения пятки левой ноги внутрь за время опоры значительно больше, чем пятки правой ноги. Получена новая методика обучения рациональным способам постановки стопы на опору в беге. Новые знания об особенностях функционирования мышц при проведении базовых приёмов дзюдо. Было установлено, что наибольшие изменения относительной длины при проведении задней подножки, как одного из базовых приемов, наблюдаются у длинной приводящей мышцы левого и особенно правого бедра, задних пучков левой и правой дельтовидной мышцы, отдельных пучков правой большой ягодичной мышцы, левой широчайшей мышцы спины, брюшной части левой большой грудной мышцы, левой и правой наружных косых мышц живота, средних пучков левой и правой трапециевидной мышцы. Наивысшая скорость сокращения отмечена у правой длинной приводящей мышцы бедра, короткой головки двуглавой мышцы левого плеча, левой и правой двуглавой мышцы бедра, правой широчайшей мышцы спины, правой наружной косой мышцы живота, прямой мышцы правого бедра, правой портняжной мышцы, левой и правой икроножной мышцы. Опубликованы: моношрафия "Формирование рациональной структуры взаимодействия с опорой в беге". Учебное пособие "Основы силовой подготовки в женском дзюдо", 7 статей в журналах ВАК, 3 статьи в рецензируемых зарубежных журналах, 2 статьи в научной периодике, 3 тезиза докладов,  осуществлена 1 защита кандидатской диссертации.</p><p>В рамках проекта № 6.1292.2011 "Психологическая устойчивость вуза в условиях модернизации образования " (Руководитель проекта Ковалева Наталья Владимировна) разработана (1) модель психологической устойчивости вуза, повышающая коллективный творческий потенциал в условиях неопределенности модернизационных процессов в образовании. (2) Критерии устойчивости: стойкость, стабильность, уравновешенность субъектов образования, овладение новыми компетенциями. (3) Этапы адаптации субъектов к новым условиям: подготовительный (осознание содержания реформы, изменений в деятельности, их объема и затратности), погружение (усвоение обстоятельств, условий, схем новых действий и поведения), самоопределение (осознание и принятие на индивидуальном уровне содержания, объема, смысла и форм инновационной деятельности), апробация нового поведения (определение субъектом личного пространства новой роли), закрепление схем успешного поведения. Этапы имеют компоненты – информационный, организационно-методический, деятельностный, ценностно-смысловой. (4) Банк фрустрирующих факторов: а) организационно-административные: формализм, вал отчетности, дублирование, нарушение дисциплины, отсутствие времени, стихийность и срочность поручений. б) личностные: инертность, эмоциональное выгорание, утомление. в) межличностное взаимодействие: конфликты, отсутствие результата в совместно-индивидуальной работе, инертность, недостаточный уровень корпоративной культуры и единства в вузе; г) профессиональная деятельность: отсутствие эффективного обучения, недостаток опыта, освоение содержания требований реформы, компетентностного подхода. (5) Мониторинг доминирующих состояний преподавателей на начальном этапе реформы (усталость, раздражение, разочарование), (6) Факторы и условия повышения работоспособности (востребованность результатов, перспектива, поддержка коллег и администрации, материальное вознаграждение, активность и заинтересованность студентов, самосовершенствование, деловая обстановка). (7) Методы восстановления работоспособности: активный отдых, общение, рефлексия, занятия спортом, смена деятельности, супервизия. Опубликованы:7 публикаций: 4 статьи; дисциплина "Управление инновациями"; темы ФПК: «Особенности взаимодействия субъектов образовательной среды вуза в условиях модернизации»; «Факторы психологической устойчивости вуза», «Сопровождение и поддержка субъектов образовательной среды вуза в условиях реформирования». Обсуждены на V съезде РПО (Москва), НПК «Психолого-социальная работа в современном обществе» (г. Санкт-Петербург); НПК «Личность и бытие: проблемы.. со-бытийности» (г. Сочи). </p><p>В рамках проекта № 6.1277.2011 "Взаимодействие конституционных ценностей и прав человека в процессе формирования политико-правовой идентичности россиян " (Руководитель проекта Шадже Азамат Мухамчериевич) разработаны теоретико-методологические основы концепции взаимосвязи конституционных ценностей и прав человека (апробированы на теоретических семинарах, 4 конференциях и 2 круглых столах; в рамках дискуссии на страницах журнала «Вестник Адыгейского государственного университета); разработан многомерный концепт «политико-правовая идентичность», в котором в той или иной степени соотносятся гражданская, политическая и правовая составляющие. Как механизм политико-правовая идентичность представляет собой институциональную систему воспроизводства определенного набора ценностей, символов и традиций как отличительных политико-правовых признаков на основе сопринадлежности, с которыми позиционируют себя граждане государства; изучена роль конституционных ценностей в процессе формирования политико-правовой идентичности россиян; выявлена специфика политико-правовой идентичности российских граждан; призму конституционных ценностей; определено значение конституционных ценностей в сознании жителей Республики Адыгея; рассмотрены конституционные ценности в качестве основы функционирования публичной власти в Республике Адыгея; изучены институты народовластия как конституционная ценность; выявлены особенности формирования новых политических идентичностей (электоральной и протестной) в изменяющейся России. Проведенное исследование дало новое представление о значимости конституционных ценностей и прав человека в процессе формирования политико-правовой идентичности граждан России. В предпринятом анализе важным представляется не только характеристика политико-правовой идентичности и конституционных ценностей как таковых, с предметно-содержательной точки зрения, но и обоснование их совместимости.</p><p>В рамках проекта № 4.1234.2011 "Изучение адаптивно-регуляторного статуса, функционального и психофизиологического состояния организма студентов, занимающихся массовыми видами спорта (футбол)" (Руководитель проекта Челышкова Татьяна Васильевна) по данным вариабельности ритма сердца создана морфофункциональная модель регуляторно-адаптивного статуса сердечно-сосудистой системы студентов-футболистов, показавшая, что показатели сердечно-сосудистой системы характеризуются большой экономичностью и оптимизация в регуляции ритма сердца является именно следствием регулярных физических нагрузок, т.е. регулярная мышечная деятельность формирует функциональную систему, обеспечивающую оптимальную адаптацию к физическим нагрузкам. Выявлен контингент студентов-футболистов с неудовлетворительной адаптацией сердечно-сосудистой системы к спортивным нагрузкам. Расширена информационно-аналитическая база оценки функционального состояния и адаптивных возможностей сердечно-сосудистой системы студентов-футболистов. Защищена 1 кандидатская диссертация, опубликованы: 1 монография, 3 статьи ВАК, 3 тезисов докладов.</p><p>В рамках проекта № 6.1171.2011 "Развитие конкурентоспособной личности в системе профессионального образования"  (Руководитель проекта Бегидова Светлана Николаевна) разработаны методы исследования конкурентоспособности: анкетирование, тестирование, педагогическое наблюдение, экспертная оценка, контент-анализ результатов деятельности. Диагностический инструментарий: анкеты (Характер профессиональных интересов, Стремление к достижению конкурентоспособности), тесты (Самооценка уровня конкурентоспособности, Уровень развития акмеологической направленности личности), критерии экспертной оценки (соответствия модельным характеристикам конкурентоспособности), критерии контент-анализа результатов деятельности (решения теоретических задач; учебной и практической деятельности), параметры педагогического наблюдения (исполнения социальных и профессиональных функций) Методология развития конкурентоспособности: закономерности (индивидуальной вариативности детерминантов и тенденций развития конкурентоспособности, взаимной компенсации детерминантов конкурентоспособности, иерархичности системы детерминантов), принципы (природосообразности развития конкурентоспособности; полипрофессиональности образования; профессионально ориентированной вариативности образовательных маршрутов, психолого-педагогического сопровождения конкуренторазвивающего образовательного процесса), детерминанты (качества личности, обеспечивающие эффективность поведения и деятельности в конкретных ситуациях социального и профессионального взаимодействия). Теоретические основы развития конкурентоспособности: структура (акмеологическая направленность, компетентность личности, конкурентоопределяющие личностные качества), содержание (социальное, профессиональное), критерии конкурентоспособности (структурных компонентов (когнитивные, мотивационные, деятельностные) и их интегрированности; модельные характеристики поведения, общения, деятельности специалистов при трудоустройстве и в процессе труда). Акмеологические детерминанты развития конкурентоспособности: социальные и профессиональные ценностные ориентации, целеполагание, стремление к социальному и  профессиональному успеху. Опубликованы: 3 монографии, 6 статей в журналах ВАК, 1 статья в рецензируемом журнале, 8 статей в научной периодике, осуществлена защита диссертации.</p><p>В рамках проекта № 4.954.2011 "Влияние занятий спортом на адаптивные возможности организма юных велогонщиков 10-14 лет" (Руководитель проекта Псеунок Аминет Аскеровна) выполнен аналитический обзор литературных источников по исследуемой проблеме. Анализ научных исследований свидетельствует, что в отношении юных спортсменов комплексные исследования в лонгитудинальном режиме с учетом состояния сердечно-сосудистой системы, соматического статуса позволяющие оценить адаптивные возможности и закономерности функционирования организма на разных периодах онтогенеза не проводились. Получена модельная характеристика соматического развития, функциональных и адаптивных возможностей организма юных велогонщиков 10-12 лет. Так, оценивая динамику физического развития спортсменов, занимавшихся велоспортом, отмечено, что прирост антропометрических показателей происходит равномерно, без резких скачков. У юных спортсменов, занимающихся, шоссейными велогонками, в возрасте 10-12 лет выявлено усиление симпатических влияний и увеличение степени активации центрального контура регуляции. При этом разные отделы ЦНС работают согласованно, по принципу «функциональной синергии», перенапряжения адаптационных механизмов не происходит. Полученные данные свидетельствуют о значительных сдвигах в механизмах регуляции у мальчиков-велосипедистов, происходящих на фоне увеличения активации корково-лимбических структур. Это диктует необходимость регулярного мониторинга состояния здоровья юных спортсменов, а также тщательного планирования тренировочного процесса. В этой же группе отмечается снижение ИН после выполнения дозированной нагрузки малой мощности, что говорит о снижении физиологической стоимости предъявляемой нагрузки, что обеспечивается высоким тонусом блуждающего нерва и низкой активацией корково-ядерных структур. </p><p>В рамках проекта № 4.953.2011 "Оценка биоразнообразия беспозвоночных животных напочвенных, околоводных и водных экосистем Республики Адыгея" (Руководитель проекта Замотайлов Александр Сергеевич) 1. На основе анализа ареалов редких видов (включенных во второе издание Красной книги Республики Адыгея) беспозвоночных животных Адыгеи, выявлены территории, которые рекомендуется использовать как основные кластеры биоконсервации с высоким уровнем биоразнообразия редких видов. Подготовлена рукопись рекомендаций по организации системы регионального экологического мониторинга, рыбоводству, аквакультуре и биоконсервации объектов фауны. 2. Проанализирован зоогеографический состав фауны жесткокрылых насекомых Адыгеи. Установлено, что распределение видов жесткокрылых по типам ареалов и хорологическим комплексам в Адыгее очень близко к выявленному для Северо-Западного Кавказа в целом: преобладают виды с широкими бореальными ареалами (1073). В республике на основе анализа всех семейств значительно выше доля видов с экстраголарктическими ареалами (14% против 1%). 3. Подготовлен библиографический список, включающий 245 работ посвященных биоразнообразию беспозвоночных животных напочвенных, околоводных и водных экосистем Адыгеи. 4. Проведены сезонные полевые исследования по изучению биоразнообразия и количественных показателей развития зообентоса (донных беспозвоночнеых) в водотоках бассейна реки Белой (Республика Адыгея). Собран коллекционный материал объемом более 1000 единиц хранения. </p><p>В рамках проекта № 6.768.2011 "Историческая память народов Северного Кавказа в контексте развития современной российской историографии " (Руководитель проекта Шеуджен Эмилия Аюбовна) проведенные исследования способствуют повышению методологического уровня публикации по региональной истории с учетом опыта осмысления данной проблемы в зарубежной и российской исторической мысли, что обуславливает процесс совершенствования инструментария при проведении сравнительного анализа, утверждению в историческом знании научно значимого подхода к пониманию значения системного осмысления, имеющегося в научном обороте корпуса исторических и историографических источников, возможностей его расширения, совершенствование приемов вводимой в научный оборот информации, объективно отражающей исторический опыт развития народов Северного Кавказа. Опубликованы: 3 монографии, 1 уч.-метод. пособие, 8 статей в журналах ВАК, 8 статей в научной периодике, защита кандидатской и докторской диссертаций. Полученные результаты нашли отражение в мобильно публикуемых на страницах научных статей и монографий в обобщающих материалах размещенных на портале Научной школы «Теория и методология истории». Часть выдвинутых концептуально значимых положений приобрели дискуссионный характер (объем и содержание понятий «национальная историография», «национальные историки» и т.п.)</p><p>В рамках проекта № 6.372.2011 "Экспертное и организационно-техническое обеспечение НИР " (Руководитель проекта Мамий Алий Русланович) осуществлялся контроль своевременного и качественного предоставления отчетов по научным проектам, ведение бухгалтерского отчета расходования денежных средств отдельно по каждому проекту в разрезе кодов расходов. Учет приобретенных приборов для реализации проектов. Регистрация тем научных проектов в ФГАНУ ЦИТиС. Предоставление финансовых отчетов по проектам. Подготовлен отчет о научной деятельности Адыгейского государственного университета, опубликован информационный сборник "Научный потенциал Адыгейского государственного университета".</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2012,
                '6638',
                "<a href='/upload/statement/967/0ea/uqfd2bjo45dwmya6lzpe8x2au8xcr3e4.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2013,
                '6784',
                "<a href='/upload/statement/967/e42/nkrb3rxwty4ehfkfp1asbuja9hf3k9xv.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Федеральная целевая программа "Научные и научно-педагогические кадры инновационной России" на 2009-2013 годы',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<h3>Государственный контракт № 14.740.11.0178 от 15 сентября 2010 г. "Влияние спортивных физических нагрузок на онтогенетическое развитие, адаптивные возможности, функциональную и психологическую подготовленность организма юных спортсменов 9-17 лет в условиях различных специализаций (футбол, гандбол, баскетбол, дзюдо, самбо, велосипед)"</h3><p>Руководитель проекта: Шаханова Ангелина Владимировна</p><p>Задачи:</p><p>Создать базу данных функционального\nсостояния организма детей и подростков, занимавшихся и не занимавшихся спортом,\nкоторая будет предназначена для обработки, накопления, хранения и\nсистематизации информации в электронном виде о функциональной и психологической\nподготовленности обследуемого контингента. Разработать концепт развития\nмеханизмов функциональной адаптивной системы к спортивным физическим нагрузкам\nу  юных спортсменов различной\nспециализации. Разработать морфофункциональную модель онтогенетического\nразвития и долговременной адаптации к интенсивной мышечной деятельности юных\nспортсменов.</p><p>Изучение онтогенетических\nзакономерностей и механизмов роста, развития, адаптации, функциональной и\nпсихологической подготовленности детей, подростков, юношей в условиях\nспортивных физических нагрузок при разных видах спорта (гандбол, баскетбол,\nфутбол, самбо, велоспорт); поиск эффективных концепций построения\nтренировочного процесса с учетом возрастного развития функциональных и\nадаптивных возможностей организма.</p><p>Выполнение НИР должно обеспечивать\nдостижение научных результатов мирового уровня, подготовку и закрепление в\nсфере науки и образования научных и научно-педагогических кадров, формирование\nэффективных и жизнеспособных научных коллективов.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>-  обоснованы\nметоды исследования и показатели оценки соматического, нейроэндокринного,\nнейрофизиологического статуса, функционального состояния, адаптивных и\nфизических возможностей организма детей, подростков юношей, занимающихся и не\nзанимающихся спортом;</p>\n\n<p>-  детализирован\nплан проведения мониторинговых исследований по проблеме формирования адаптивной\nфункциональной системы к спортивным физическим нагрузкам  у юных спортсменов с учетом спортивной\nспециализации;</p>\n\n<p>-  создана\nбаза данных функционального состояния организма детей, подростков, юношей,\nзанимавшихся и не занимавшихся спортом, содержащая информацию в электронном\nвиде о функциональной и психологической подготовленности обследуемого\nконтингента; </p>\n\n<p>-  разработана\nконцепция управления тренировочным процессом и развития механизмов\nфункциональной адаптивной системы к спортивным физическим нагрузкам у\nспортсменов различной специализации;</p>\n\n<p> - нейрофизиологические\nи морфофункциональные характеристики юных спортсменов таких специализаций как\nфутбол, гандбол, баскетбол, самбо, дзюдо, велоспорт;</p>\n\n<p>-  критерии\nфункциональной и психологической подготовленности юных спортсменов различных\nвидов спорта;</p>\n\n<p> - морфофункциональная\nмодель онтогенетического развития и долговременной адаптации к интенсивной\nмышечной деятельности, которая представляет собой модель функциональной\nсистемы, показывающая соматическое и половое развитие, скачки роста,\nсенситивные и критические периоды, их цикличность и степень генетической\nдетерминированности, гетерогенность форм физического развития в зависимости от\nспортивной специализации, особенности соматического, нейродинамического,\nпсихофизиологического, вегетативного и физического статусов на разных этапах\nонтогенеза, уровень интегрированности адаптивных функциональных систем, степень\nсопряженности функционального состояния организма, адаптивных и физических\nвозможностей организма, характер стратегии адаптации на разных этапах\nонтогенеза в зависимости от направленности тренировочного процесса и спортивной\nспециализации;</p>\n\n<p> - практические\nрекомендации, направленные на оптимизацию морфогенеза и адаптогенеза юных\nспортсменов со специализацией футбол, гандбол и баскетбол с учетом логики\nроста, развития, полового созревания и стратегии адаптации на каждом этапе\nонтогенеза. Это позволяет создавать оптимальные режимы двигательной\nдеятельности в детско-юношеском спорте с учетом \nморфофункциональной модели онтогенетического развития организма ребенка;</p>\n\n<p> -  лонгитюдинальные\nдинамические наблюдения за детьми-акселератами и ретардантами свидетельствует,\nчто не во все периоды индивидуального развития у акселератов наблюдается\nсопряженная изменчивость морфологических и функциональных показателей, а потому\nмы не всегда имеем дело в спорте с гармонично акселерированными подростками,\nдля девочек-гандболисток проявление феномена гармоничности индивидуальной\nакселерации характерно с возраста 14 лет. При этом медианты потенциально\nобходят акселератов и ретардантов по уровню физической работоспособности.\nОднако использование большого объема нагрузок по развитию общей физической\nподготовки при экспериментальном режиме тренировок делает более логичный и\nадекватный характер адаптации у акселерированных гандболисток уже в начале\nподросткового периода (в возрасте 12 лет), когда более высокому соматическому\nстатусу соответствует столь же высокий уровень работоспособности;</p>\n\n<p> -  половое\nсозревание - это целостный и вместе с тем сложный, многофазовый процесс,\nкоторый приводит к перестройке в деятельности всех физиологических систем и\nмеханизмов их регулирования на фоне поэтапного развития репродуктивной системы,\nчто и обусловливает значительную нестабильность уровня физической\nработоспособности: в узловые моменты пубертата при переходе от одной стадии к\nдругой, особенно при переходе у девочек к 5 стадии полового созревания, падает\nуровень работоспособности, снижаются аэробные возможности, т.е. возникают\nфизиологические «зоны риска». Применение в подобные критические периоды больших\nпо объему и интенсивности тренировочных нагрузок может вызвать у них физическое\nперенапряжение, уменьшить генетическое влияние на становление всех, в том числе\nи психических функций организма;</p>\n\n<p>  - результаты\nпроведённых исследований способствуют дальнейшей разработке проблемы адаптации,\nфункциональной подготовленности к условиям спортивных физических нагрузок.\nПолученные данные углубили теоретические представления о механизмах роста,\nразвития и адаптации юных спортсменов. </p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2010,
                '1400',
                "<a href='/upload/statement/967/51b/tpbtwf0dd912geiyz3xjglmk2m6p260w.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2011,
                '2825',
                "<a href='/upload/statement/967/4eb/psm23ilajhiwqnyv7f2dhfw5doef6bat.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2012,
                '2825',
                "<a href='/upload/statement/967/ba7/2ailcpfyfqabsx7kq3p9c5orrg3gqmie.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Аналитическая ведомственная целевая программа "Развитие научного потенциала высшей школы (2009-2011 годы) Мероприятие 2 "Проведение фундаментальных исследований в области естественных, технических и гуманитарных наук. Научно-методическое обоснование развитие инфраструктуры вузовской науки"',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b>Проект № 2.1.3/11493</b> «Разработка принципов, приоритетных\nнаправлений и инструментов реформирования социально-экономического развития Юга\nРоссии в рамках реализации комплекса глобальных инвестиционных проектов\n«Сочи-2014».»</p><p><b>Руководитель проекта</b>: Керашев Анзаур Асланбекович</p><p><b>Цель и задачи проекта:</b> Цель исследования – обоснование научного\nподхода к исследованию сферы рекреационных услуг в условиях реализации\nглобальных инвестиционных проектов, раскрытии миссии, основных функций и\nспособа структурной организации данной сферы, оценке доминирующих факторов\nразвития, обосновании эффективной стратегии, а также разработке комплекса\nинструментов модернизации сферы рекреационных услуг современной России.\nРеализация данной цели исследования обусловила необходимость постановки и\nрешения комплекса взаимосвязанных задач:</p><p> - определение позиции сферы рекреационных\nуслуг в условиях реализации глобальных, инвестиционных проектов, обоснование\nэффективного научного подхода к исследованию современного этапа эволюции данной\nсферы;</p><p>- раскрытие миссии и определение\nосновных функций сферы рекреационных услуг в условиях реализации глобальных\nинвестиционных проектов;</p><p>- раскрытие способа организации\nсферы рекреационных услуг, выявление ее основных структурных блоков;</p><p>- установление доминирующих\nфакторов развития сферы рекреационных услуг двух позиционированных в едином\nхозяйственном пространстве регионов-субъектов РФ – Краснодарского края и\nРеспублики Адыгея;</p><p>- оценка потенциала\nинтеграционного взаимодействия сфер рекреационных услуг Краснодарского края и\nРеспублики Адыгея;</p><p>- обоснование эффективной\nстратегии и комплекса инструментов, обеспечивающих потребности инновационной\nмодернизации сферы рекреационных услуг современной России.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Крупными\nфункционально-структурными блоками сферы рекреационных услуг, организационно\nобъединяющие ее структурные элементы, являются: блок рекреационного маркетинга,\nблок функциональных сервисных рекреационных организаций; блок подготовки и повышения\nквалификации персонала; блок финансово-инвестиционного обеспечения; блок\nнаучного и технологического обеспечения; блок специальной интер-сервисной\nинфраструктуры; блок институционального обеспечения.</p>\n\n<p>Специальными институтами\nмодернизации сферы рекреационных услуг являются: территориальная ассоциация\nпрофессиональных участников рынка рекреационных услуг; фонд поддержки новых\nтехнологий и социальных инициатив в сфере рекреации; региональное\nгосударственно-частное партнерство в области модернизации специальной\nинфраструктуры рекреации; территориальный центр подготовки и повышения\nквалификации специалистов в области рекреации; специальный налоговый режим для\nсубъектов особой экономической зоны рекреационного профиля.</p>\n\n<p>Доминирующими факторами развития\nтерриториальных сфер рекреационных услуг региональных экономических систем\nКраснодарского края и Республики Адыгея являются: в группе природных факторов –\nконцентрация множества природных факторов рекреации в нескольких компактных\nзонах указанных территорий; в группе технологических факторов – критический\nуровень физического износа применяемого рекреационного оборудования, зданий и\nспециальной инфраструктуры рекреации; в группе организационных факторов –\nнизкая эффективность действующих механизмов менеджмента и маркетинга\nрекреационных услуг; в группе информационных факторов – дефицит сетевых\nинструментов информационного обеспечения; в группе институциональных факторов –\nдефицит региональных норм и эффективных типов контрактов.</p>\n\n<p>Институциональными барьерами,\nпрепятствующими развитию интеграционного взаимодействия территориальных\nсубрегиональных систем рекреационного профиля Краснодарского края и Республики\nАдыгея является отсутствие четкого правового статуса у экономических систем\nрегионального и субрегионального уровней; дефицит правовых норм, регулирующих\nразвитие интеграционного взаимодействия на мезо- уровне; институциональная\nнесоразмерность между потребностями интеграционного взаимодействия указанных\nсистем и организационно-хозяйственным потенциалом ее реализации. принципы\nсоциально-экономической политики, позволяющие реализовать императив\nмодернизации сферы рекреационных услуг в условиях перехода к «экономике,\nоснованной на знаниях»: приоритетный характер инвестиций в инновационные\nтехнологии и организационные механизмы рекреации; государственная поддержка\nчастных инвестиций в объекты специальной инфраструктуры рекреации; формирование\nзон перспективного роста рекреационного профиля на основе соответствующих\nрегиональных локализаций; диверсификация сервисных рекреационных организаций и\nограничение частной монополии на природные ресурсы социального оздоровления;\nстимулирование интеграционного взаимодействия территориальных систем\nрекреационного профиля в целях достижения нового уровня конкурентоспособности и\nизвлечения позитивного синергетического эффекта.</p>\n\n<p>Перспективная стратегия развития\nсферы рекреационных услуг социальной экономики России – это стратегия\nконцентрации человеческого капитала в приоритетных функциональных блоках данной\nсферы, позволяющая адекватно реализовать императив ее модернизации.</p>\n\n<p>Специальными институтами\nмодернизации сферы рекреационных услуг являются: территориальная ассоциация\nпрофессиональных участников рынка рекреационных услуг; фонд поддержки новых\nтехнологий и социальных инициатив в сфере рекреации; региональное\nгосударственно-частное партнерство в области модернизации специальной\nинфраструктуры рекреации; территориальный центр подготовки и повышения\nквалификации специалистов в области рекреации; специальный налоговый режим для\nсубъектов особой экономической зоны рекреационного профиля.</p>\n\n<p>В процессе проведения\nисследования были использованы принципы, обеспечивающие возможность применения\nсистемного, эволюционного, воспроизводственного и институционального подходов к\nисследованию сферы рекреационных услуг. В работе использованы методы\nфункционального и структурного анализа, финансово-инвестиционного анализа,\nстатистических исследований, стратегического анализа и институционального\nпроектирования.</p>\n\n<p>В процессе проведения\nисследования были проведены следующие работы:</p>\n\n<p>- определена позиции сферы\nрекреационных услуг в системе социальной экономики, обоснование эффективного\nнаучного подхода к исследованию современного этапа эволюции данной сферы;</p>\n\n<p>- раскрыта миссии и определены\nосновные функции сферы рекреационных услуг на современном этапе развития\nсистемы социальной экономики;</p>\n\n<p>- раскрыт способ организации\nсферы рекреационных услуг, выявлены ее основные структурные элементы;</p>\n\n<p>- установлены доминирующие\nфакторы развития сферы рекреационных услуг двух позиционированных в едином\nхозяйственном пространстве регионов-субъектов РФ – Краснодарского края и\nРеспублики Адыгея;</p>\n\n<p>- проведена оценка потенциала\nинтеграционного взаимодействия сфер рекреационных услуг Краснодарского края и\nРеспублики Адыгея;</p>\n\n<p>- раскрыт императив модернизации\nсферы рекреационных услуг в условиях перехода к «экономике, основанной на\nзнаниях»;</p>\n\n<p>- обоснована эффективная\nстратегия и комплекс инструментов, обеспечивающих потребности инновационной\nмодернизации сферы рекреационных услуг современной России.</p>\n\n<p>Полученные в исследовании\nрезультаты могут служить методологической основой для разработки концепции\nмодернизации сферы рекреационных услуг и формирования специальных\nсубрегиональных систем рекреационного профиля.</p>\n\n<p>Отдельные результаты\nисследования могут быть использованы в целях совершенствования структуры,\nсодержания и методики преподавания ряда дисциплин высшей школы: «Стратегический\nменеджмент», «Социальная экономика», «Экономика туризма и рекреации»,</p>\n\n<p>«Инновационный менеджмент»,\n«Институциональная экономика», а также специального курса по</p>\n\n<p>проблемам развития сферы\nрекреационных услуг.</p>\n\n<p>Полученные в исследовании\nрезультаты могут быть использованы при разработке федеральных и</p>\n\n<p>региональных программ\nинновационной модернизации сферы рекреационных услуг, формирования</p>\n\n<p>эффективной стратегии развития\nсубрегиональных функциональных систем рекреационного</p>\n\n<p>профиля в условиях современной\nРоссии, а также для создания специальных институтов развития</p>\n\n<p>сферы рекреационных услуг как\nкомпонента системы социальной экономики</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [2009, '1212', ''],
              [
                2010,
                '1164',
                "<a href='/upload/statement/967/730/ub57i8enzogwbiywknt5jopc3i5kqotr.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2011,
                '1112',
                "<a href='/upload/statement/967/b96/1i17nsf0xt9xnq6hodaq5zhl234k77hg.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Аналитическая ведомственная целевая программа "Развитие научного потенциала высшей школы (2009-2011 годы) Мероприятие 2 "Проведение фундаментальных исследований в области естественных, технических и гуманитарных наук. Научно-методическое обоснование развитие инфраструктуры вузовской науки"',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b>Проект № 2.2.2.4/11474</b> «Совершенствование методологического,\nнаучно-методического и кадрового обеспечения учебно-исследовательского\nкомплекса профессиональных образовательных программ в АГУ (в рамках НИРС-НТТМ)»</p>\n\n<p><b>Руководитель проекта:</b> Хунагов Рашид Думаличевич</p>\n\n<p><b>Цель и задачи проекта:</b></p><p><b></b></p><b></b>\n\n<p>Цели: Разработка эффективных\nмеханизмов реализации созданной в АГУ организационно-структурной модели\nинтеграции учебной и научной деятельности, совершенствование методологического,\nнаучно-методического и ресурсного обеспечения учебно-исследовательского\nкомплекса.</p>\n\n<p>Задачи:</p>\n\n<p>1.Включение НИИ комплексных\nпроблем АГУ в организационно-структурную модель интеграции учебной и научной\nдеятельности.2.Анализ методологического, научно-методического и ресурсного обеспечения\nНИИ комплексных проблем АГУ.3.Оценка результативности исследовательской компоненты\nв деятельности НИИ и эффективность внедрения ее результатов в образовательный процесс\nи социально-экономическую сферу региона.4.Проведение системного анализа и прогнозной\nоценки формирования и развития кадрового потенциала на базе научно-образовательных\nцентров и лабораторий НИИ комплексных проблем АГУ. 5.Освоение студентами\nбазовых компетенций исследовательской инновационной деятельности через их включение\nв научно-исследовательские проекты, выполняемые на базе научных центров и лабораторий\nНИИ комплексных проблем АГУ.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Введение НИИ комплексных проблем\nв научную инфраструктуру вуза позволило усовершенствовать созданную в АГУ\nструктурно-функциональную модель интеграции научной и учебной деятельности. Это\nобеспечило более эффективное решение проблемы по совершенствованию организации\nнаучно-исследовательского труда молодых исследователей.</p>\n\n<p>Показано, что реализация\nинтеграционного подхода в развитии НИДС АГУ осуществлялась, прежде всего,\nпосредством: селективной системы поиска одаренных студентов; комплексно-целевой\nработы с перспективными студентами; предоставления дополнительных рабочих мест\nв НИИ комплексных проблем АГУ и в малом инновационном предприятии «Geo-Vertex»;\nв структуре базовых кафедр ЮНЦ РАН; наличием современной экспериментальной\nбазы, в основе которой многофункциональные комплексы, позволяющие обеспечить\nкачественно новый уровень исследований. Создание условий для развития\nтворческих, исследовательских возможностей студентов АГУ на базе научных\nцентров и лабораторий НИИ способствовало мобилизации усилий студентов на\nпродуктивную научную деятельность, саморазвитие и самосовершенствование;\nсоздание селективной системы подготовки элитарных кадров.</p>\n\n<p>Позитивная динамика участия\nтворческой молодежи в НТП, ЕЗН, грантах российских и других международных\nфондов, хоздоговорных работах и в работе малых инновационных предприятий, в\nдеятельности СТК свидетельствует о том, насколько эффективно работает созданная\nв АГУ структурно-функциональная модель интеграции научной и учебной\nдеятельности. Установлено, что НИИ комплексных проблем АГУ является базой\nреализации основных принципов интеграции научной и образовательной деятельности\nи выступает в качестве одной из основных составляющих структур университета,\nобеспечивающих функционирование научно-исследовательской деятельности.</p>\n\n<p>Оценка результатов теоретических\nи практических исследований НИИ комплексных проблем показала их эффективность.\nВ лаборатории региональных проблем была определена миссия,\nсоциально-экономическое содержание и структура комплекса глобальных\nинвестиционных проектов «Сочи – 2014», при этом учтены масштабы инвестиционных\nпроектов, возможности комбинирования элементов структуры и институциональной\nкомплементарности отдельных проектов. Систематизированы результаты научных\nисследований теоретических аспектов современного мирового экономического\nкризиса, выявлены основные причины его быстрого развертывания на региональном\nуровне. Дана оценка функционирования АПК РА, позволившая выявить как\nотрицательные, так и положительные тенденции его развития. Научные результаты\nвнедрены в социально-экономическую сферу Республики Адыгея. Изданы и введены в\nучебный процесс ряд учебных пособий, разработаны и модернизированы рабочие\nпрограммы по экономическим дисциплинам (имеются акты внедрения).</p>\n\n<p>Центром «Здоровье» проведено\nисследование состояния здоровья студентов АГУ, включающее анализ результатов\nмедицинского осмотра, функциональную диагностику на основе системы компьютерной\nвычислительной томографии «Амсат» и изучение физической подготовленности\nстудентов. Разработана методика непрерывного формирования компонентов базовой\nпрофессиональной и профессиональной экономической культуры личности и модель\nпедагогической системы ее непрерывного формирования (имеется акт внедрения).</p>\n\n<p>Лабораторией биомеханики\nразработана методика формирования рациональной структуры двигательных действий\nчеловека при взаимодействии с опорой. Полученные результаты исследования о\nкинематике звеньев тела при выполнении движений, дают знания о\nпространственно-временных характеристиках движений, их биомеханической\nструктуре. Даны рекомендации по силовой подготовке для наиболее эффективного\nвыполнения базовых приёмов дзюдо.</p>\n\n<p>Полученные результаты внедрены в\nлекционные и практические занятия по дисциплинам кафедры: легкая атлетика и\nтехнология спортивной тренировки. Тематика исследований включена в темы\nкурсовых и квалификационных работ, представлена на студенческих научных\nконференциях. Завершена работа над двумя кандидатскими диссертациями. Центром\nсоциально-психологических проблем получены научные результаты по антикризисным\nаспектам безопасности вуза в условиях реформирования при переходе на\nдвухуровневое образование в учебный процесс АГУ, разработаны рекомендации по\nпрофилактике, своевременному выявлению и нейтрализации кризисных ситуаций и\nсостояний образовательной среды, представляющих угрозу эффективной деятельности\nвуза в студенческой среде. Результаты исследований внедрены в организацию и\nсодержание учебного процесса и факультета повышения квалификации АГУ, а также включены\nв учебные планы образовательной программы бакалавров.</p>\n\n<p>Научные результаты НИР\nреализованы в подготовке курсовых и квалификационных работ, использованы при\nвыполнении диссертационных исследований.</p>\n\n<p>Достигнуты следующие показатели\nрезультативности научно-исследовательских подразделений НИИ комплексных проблем\nза отчетный период: разработаны 3 новых учебных плана высшего профессионального\nобразования, 5 новых учебных дисциплин, 10 новых и модернизированных учебных\nпрограмм, издано 4 монографии, 4 учебных пособия, опубликовано 6 статей в\nведущих научных журналах, защищены 1 докторская и 4 кандидатские диссертации.\nПолученные результаты реализованы в 25 квалификационных работах, опубликованы\n240 статей в студенческом научном журнале «Ab ovo», в сборнике материалов\nмеждународной конференции молодых ученых и аспирантов «Наука. Образование.\nМолодежь» и др. Подготовлен презентационный материал НИИ комплексных проблем\nАГУ.</p>\n\n<p>Приведенные выше данные\nсвидетельствуют об эффективном развитии НИИ комплексных проблем, о том, что он\nявляется базой реализации основных принципов интеграции научной и\nобразовательной деятельности, позволяет наладить связи между студентами,\nаспирантами, молодыми учеными и ведущими специалистами и объединить их усилия\nдля проведения фундаментальных и научно-прикладных работ. Обоснована важная\nроль включения НИИ в организационно-структурную модель интеграции учебной и\nнаучной деятельности, что позволило получить позитивную динамику участия\nстудентов, аспирантов и молодых ученых в научно-исследовательской деятельности.\nПодтверждением является эффективность освоения студентами базовых компетенций\nисследовательской деятельности через их включение в научные проекты,\nвыполняемые на базе научных центров и лабораторий НИИ комплексных проблем АГУ.</p>\n\n<p>На перспективу это позволяет\nотрабатывать модель исследовательского университета, создавать позитивную\nатмосферу инноваций в университете, формировать конкурентоспособную систему\nобразования.</p>\n\n<p>Полученные результаты можно\nиспользовать в сфере высшего и послевузовского образования, в организации НИДС\nв вузах; разработке концепций развития творческого потенциала студентов\nпосредством вовлечения их в научные и инновационные исследования, а также\nсоциально-экономическую сферу региона.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [2009, '2449', ''],
              [
                2010,
                '2352',
                "<a href='/upload/statement/967/03b/2nz8c6c8fyw3233vgpfrjk8k16d4yj69.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2011,
                '2243',
                "<a href='/upload/statement/967/da3/47ytrm1xoqq4atnuvr95ru6bh9xn4nux.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Аналитическая ведомственная целевая программа "Развитие научного потенциала высшей школы (2009-2011 годы) Мероприятие 2 "Проведение фундаментальных исследований в области естественных, технических и гуманитарных наук. Научно-методическое обоснование развитие инфраструктуры вузовской науки"',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b>Проект № 2.2.3.3/9437</b> «Здоровьесберегающий потенциал\nобразования: мониторинг, анализ, прогноз состояния здоровья, оценка\nадекватности учебных нагрузок функциональным и адаптивным возможностям\nорганизма студентов.»</p>\n\n<p><b>Руководитель проекта:</b> Шаханова Ангелина Владимировна</p>\n\n<p><b>Цель и задачи проекта:</b> Определение функционального состояния и\nадаптационных возможностей организма студентов в Адыгейском государственном\nуниверситете с позиций функционального подхода и теории нормы в условиях\nмодернизации высшего образования.</p>\n\n<p>1.Определение индикаторов оценки\nфункционального состояния организма студентов.</p>\n\n<p>2.Дифференцирование\nфункциональных состояний в динамике обучения, оценка нейрофизиологического\nстатуса, адаптационно-гомеостатических и поведенческих процессов с позиции\nтеории нормы, нозологического и донозологического подходов.</p>\n\n<p>3.Определение функционального\nсостояния организма студентов в условиях работы за компьютером.</p>\n\n<p>4.Оценка адаптационных\nвозможностей организма студентов в условиях спортивного тренинга</p>\n\n<p>5.Разработка рекомендаций по\nорганизации здоровьесберегающих и коррекционных мероприятий для студентов.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1. Дополнена\nинформационно-аналитическая база данных функционального состояния и\nадаптационных возможностей студентов в условиях спортивного тренинга,\nвключающая показатели, характеризующие функциональное состояние центральной\nнервной системы, адаптивные возможности сердечно-сосудистой и дыхательной\nсистем. По показателям простой зрительно-моторной реакции, критической частоты\nслияния мельканий, реакции на движущийся объект, теппинг-теста, тремометрии\nопределены индивидуальные нейромоторные характеристики и дана характеристика\nпсихоэмоционального состояния студентов, профессионально занимавшихся спортом и\nстудентов, занимавшихся в спортивных секциях (баскетбол, футбол). В целом,\nисследования показали активирующее воздействие занятий спортом на ЦНС, особенно\nу спортсменов-легкоатлетов и борцов дзюдо. В результате регулярного тренинга\nрасширяются функциональные возможности двигательного аппарата, совершенствуется\nнейромоторный аппарат, что создает условия для обеспечения более успешной\nадаптации спортсменов к высокому темпу и скорости движений, необходимых в\nспорте. Однако суммирующий объем тренировочных и учебных нагрузок футболистов,\nдаже в условиях непрофессионального занятия спортом, приводит к высокому\nпсихоэмоциональному напряжению. Проведена оценка функционального состояния\nаппарата внешнего дыхания у студентов, занимавшихся спортом. В целом, объемные\n(статические) параметры и объемно-скоростные характеристики системы внешнего\nдыхания спортсменов находятся на уровне должных величин или превышают их, что\nотражает хороший уровень функционального состояния и высокие адаптивные\nвозможности и резервы дыхательной системы.</p>\n\n<p>По показателям вариабельности ритма\nсердца выявлено, что в процессе регулярных тренировок и занятий физическими\nупражнениями в режиме спортивных секций у 49,0% обследованных студентов\nпроисходит совершенствование механизмов регуляции сердечно-сосудистой системы,\nувеличение физиологических резервов и готовности их к мобилизации. Среди\nданного контингента студентов, имевших высокий регуляторно-адаптивный статус,\nпреобладает число студентов с уравновешиванием и консолидацией нервных\nпроцессов, развитием высокой лабильности и подвижности нервных процессов, что\nповышает устойчивость их организма к длительным и интенсивным умственным и\nфизическим нагрузкам в условиях обучения в вузе. Также выявлена группа\nстудентов (24,0%) с напряжением и 27,0% студентов с неудовлетворительным\nхарактером адаптации регуляторных систем и сниженными функциональными\nрезервами. В целях оптимизации двигательной деятельности данного контингента\nсистематически осуществляется медико-биологический контроль за динамикой\nфункционального состояния и здоровья, за адекватностью физических нагрузок. В\nсвязи с этим проведен индивидуальный пересмотр режима тренировок и\nсоревновательной деятельности, организация медицинской коррекции. </p>\n\n<p>2. Разработаны рекомендации по\nорганизации здоровьесберегающих и коррекционных мероприятий для студентов,\nвключающие: уменьшение влияния факторов внешней среды, способных оказывать\nнегативное воздействие на состояние здоровья студентов (экологические,\nэкономические, социальные и т.п.); нормализацию факторов окружающей среды -\nсостояния зданий, санитарно-технического, медицинского, спортивного\nоборудования и оснащения, организация системы питания с учетом требований\nсанитарных правил и норм; рациональную организацию учебно-воспитательного\nпроцесса в соответствии с санитарными нормами и гигиеническими требованиями, с\nучетом его психологического и физиологического воздействия на организм\nстудентов; рациональную организацию физического воспитания и\nфизкультурно-оздоровительной работы, расширение двигательной активности\nстудентов; систему работы по формированию ценности здоровья и здорового образа\nжизни.</p>\n\n<p>3. Результаты НИР реализованы в\nкурсовом (4), дипломном(3)проектировании, используются при выполнении\nдиссертационных исследований. По материалам исследований опубликованы статьи в\nведущих (4) и других (14) изданиях, издано 2 учебных пособия. Разработаны новые\nучебные программы высшего профессионального образования (2).</p>\n\n<p> За отчетный период для дополнения базы данных функциональных\nсостояний и адаптационных возможностей студентов прослежена динамика адаптивных\nи функциональных возможностей организма спортсменов в процессе систематических\nспортивных занятий. Изучен спортивный анамнез (вид спорта, спортивный стаж,\nнаправленность тренировочного процесса), анамнез состояния здоровья по\nиндивидуальным медицинским картам.</p>\n\n<p>Обследованы юноши, занимавшиеся\nдзюдо, легкой атлетикой, футболом и баскетболом в режиме ИФК и Дзюдо. Проведен\nанализ полученных показателей вариабельности ритма сердца, функции внешнего\nдыхания, физической работоспособности, нейрофизиологического статуса в\nзависимости от паспортного возраста, тренированности, спортивной специализации,\nсоматотипа.</p>\n\n<p>Результаты были обработаны с\nиспользованием вариационно-статистического метода и метода парных сравнений\nСтьюдента-Фишера, а также с помощью компьютерной программы STATISTICA 6.0.\nРазработанные рекомендации по организации здоровьесберегающих и коррекционных\nмероприятий для студентов опробованы и внедрены в образовательный процесс и\nспортивную практику.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [2009, '2449', ''],
              [
                2010,
                '2243',
                "<a href='/upload/statement/967/125/0wh3bgwhptnylib42awchwieqc8l35jb.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2011,
                '2352',
                "<a href='/upload/statement/967/9d3/npglfxwk9pwojva10ii9xnwowssl81c9.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Задание №2014/311 на выполнение государственных работ в сфере научной деятельности в рамках базовой части государственного задания ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b>Проект № 451 "</b>Теоретическое\nисследование электродинамических процессов и явлений в различных\nэлектромагнитных полях: эффект Ааронова-Бома, синхротронное излучение, взаимодействие\nатома как двухуровневой системы с интенсивным лазерным полем, устойчивость и стабилизация\nдвижения и излучения заряженных частиц при наличии некоторого хаоса в системе"</p><p>Руководитель проекта: Тлячев Вячеслав Бесланович</p>\n\n<p>Исследование\nэлектродинамических процессов и явлений при взаимодействии релятивистских заряженных\nчастиц с электромагнитными полями, а также математических аспектов связанных с их\nописанием. При построении моделей будут использованы хорошо проверенные методы классической\nи квантовой электродинамики, методы математической теории управления и дифференциальных\nуравнений. Содержание: - Разработка теоретического обоснования и построение\nфизических моделей: излучения релятивистских заряженных частиц, движущихся по двум\nразличным траекториям и изучение различных математических аспектов, связанных с\nдвижением заряженных частиц в электромагнитных полях: устойчивость и\nстабилизация движения, дифференциальная динамика двумерных систем. Разрешение\nвопросов, связанных с прямыми изоклинами автономной дифференциальной системы,\nправая часть которого представляет собой полином третьей степени. Получение\nоценок сверху общего числа прямых изоклин и числа инвариантных прямых,\nрассмотрение достаточных условий отсутствия предельных циклов, вопросы стабилизации,\nрешаемые на основе метода управляемой обратной связи, физической системы, подверженной\nхаосу; - Рождения и аннигиляции электрон-позитронных пар в условиях эффекта Ааронова-Бома;\n- Взаимодействие высокочастотного мощного лазерного излучения с двухуровневым\nатомом.</p>\n\n<p>В\nмодели однофотонного образования и аннигиляции электронно-позитронных пар в\nполе тонкого соленоида (поле Аронова-Бома) проводится расчет методами квантовой\nэлектродинамики дифференциального сечения процесса и изучается его зависимость\nот энергии частиц. Рассмотрение эффекта А-Б в конической системе координат\nпозволяет изучить его характеристики через векторное поле теории динамических\nсистем на плоскости. В физической модели излучения зарядов, движущихся по\nразным круговым орбитам рассчитываются в рамках классической теории поля\nспектрально-угловые и угловые распределения мощности излучения. Детально\nисследуется зависимость мощности излучения в нерелятивистской и\nультрарелятивистской областях энергии.</p>\n\n<p>Для\nданной модели движения и излучения зарядов рассматривается математическая\nзадача стабилизации и устойчивости движения, дифференциальная динамика\nдвумерных систем. В квантово-механической модели двухуровневой системы (атома),\nнаходящегося в поле интенсивного лазерного излучения определяются вероятности\nпереходов, основанные на различных асимптотических приближениях.</p>\n\n<p>Методы\nквантовой электродинамики и квантовой теории поля обеспечивают построение адекватных\nфизических моделей процессов и явлений, связанных с движением и излучением заряженных\nчастиц в различных электромагнитных полях – тонкого соленоида (поле А-Б); интенсивном\nлазерном поле, постоянном и однородном магнитном поле. Построение адекватных физических\nмоделей процессов и явлений, связанных с движением и излучением заряженных частиц\nв различных электромагнитных полях – тонкого соленоида (поле А-Б); интенсивном лазерном\nполе, постоянном и однородном магнитном поле будут обеспечены методами\nквантовой электродинамики и классической теории поля, в рамках которых\nпроводятся все расчеты. Методы математической теории управления и\nдифференциальных уравнений, асимптотических приближений должны гарантировать\nнеобходимую точность и соответствующий анализ.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Разработанные физические модели рождения и аннигиляции электронно-позитронных пар, плотности потока вероятности релятивистского электрона в поле бесконечно тонкого и длинного соленоида. В частности, получены выражения для матричных элементов перехода электрона с отрицательного на положительный уровень из различных состояний, представленные через интегралы от специальных функций - Лагерра и Макдональда. Матричный элемент позволяет определить вероятность превращения фотона в пару электрон-позитрон в поле Ааронова-Бома и магнитном поле. В рамках проекта изучены особенности углового распределения излучения электрона (сигма и пи-компонент), движущегося по дуги окружности, генетически связанного с синхротронным излучением, а также свойства поля диполя и прямолинейно движущегося точечного заряда. В частности рассмотрен вопрос создания разными векторами дипольного момента одного и того же поля. Установлено, что по известным значениям напряженности электрического и магнитного полей в принципе невозможно однозначно определить вектор дипольного момента, создающего это поле. Определена возможность такого движения точечного заряда, при котором электрическое и магнитное поле в некоторой точке наблюдения остаются постоянными. Математические результаты. Разработана математическая модель инвариантных прямых полиномиального векторного поля. Решен вопрос об оценке сверху числа инвариантных прямых полиномиальной системы, имеющей n параллельных между собой инвариантных прямых и особую точку, которой инцидентны n+1 инвариантных прямых. Решение данного вопроса позволяет строить в пространстве коэффициентов различные конструкции полиномиальных векторных полей с заданными инвариантными прямыми. А это, в свою очередь, дает возможность исчерпывающего качественного анализа рассматриваемых динамических систем. Доказаны теоремы о стабилизации и управляемости физической системы с хаосом. В частности, рассмотрено решение проблемы стабилизации неустойчивых состояний равновесия динамических систем обратной связью. При этом используются различные типы обратной связи: стационарная и нестационарная обратная связь по выходу (по состоянию), классическая и в форме Пирагоса (Pyragas) обратная связь с запаздыванием по выходу (по состоянию). Основное внимание уделено стабилизации обратной связью с запаздыванием. Получены эффективные необходимые и/или достаточные условия стабилизации неустойчивых состояний равновесия двумерных и трехмерных динамических систем в терминах параметров систем. Эти условия показывают, что введение в рассматриваемую систему нестационарной обратной связи или обратной связи с запаздыванием в целом расширяет возможности обычной стационарной стабилизации.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2014,
                '796',
                "<a href='/upload/statement/967/609/typvfi07lhp4tiyfpqcentz7zcsbt373.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2015,
                '437',
                "<a href='/upload/statement/967/cd5/e2xtv712ejwl82nyeem4vycww29wyvph.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Задание №2014/311 на выполнение государственных работ в сфере научной деятельности в рамках базовой части государственного задания ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b> Проект №1496 "</b>Исследование иммуногенетических механизмов развития злокачественных\nновообразований, сердечно-сосудистых и аутоиммунных заболеваний у жителей РА"</p><p>Руководитель проекта: Тугуз Аминат Рамазановна</p><p>Цели:\nисследование триггерных механизмов развития наиболее распространенных\nсоциально-значимых ССЗ, ЗНО, ХВЗЛ на примере Республики Адыгея; выявление\nмаркеров адаптационных возможностей организма.</p><p>Содержание\nработы: 1. Проанализировать распределение протективных и ассоциированных с риском\nразвития ССЗ, БА, ЗНО женских репродуктивных органов специфичностей HLA, генов\nTLR, цитокинов, BRCA, интегринов, селектинов. Выявить маркеры адаптации\nкардиореспираторной системы к физическим нагрузкам для повышения эффективности\nотбора и подготовки высококвалифицированных спортсменов; 2. Типировать\nполиморфные варианты генов, влияющие на функциональную активность клеточного и\nгуморального звена иммунной системы: баланс цитокинов; функциональную\nактивность мононуклеарных клеток крови (МНК), спонтанную и стимулированную\nпродукцию медиаторов иммунной системы. 3. Разработать: рекомендации по обследованию\nнаселения РА и отбору детей в спортивные школы; базу данных: «Протективные и ассоциированные\nс ССЗ, БА и ЗНО женских репродуктивных органов полиморфизмы генов в этнических\nгруппах населения РА». Проект будет реализован с использованием современных\nметодов полимеразной цепной реакции (ПЦР) для выявлением полиморфизмов генов\n(SNP метод), твердофазного иммуноферментного анализа (ИФА–ELISE),\nцитотоксического теста, культуральных работ на современном оборудовании Applied\nBiosystems, BioRad, Thermosince (USA), ДНК-Технология (Россия) в соответствии с\nмировыми стандартами аналогичных исследований.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Рост заболеваемости и смертности от неоплазий\nженских репродуктивных органов в мире, Российской Федерации, Республики Адыгея\n(РА), связан с отсутствием маркеров, позволяющих выявить злокачественные новообразования\n(ЗНО) молочной железы (РМЖ), яичников (РЯ), тела и шейки матки (РТМ, РШТ) на\nранних стадиях развития. Перспективными направлениями является поиск\nмолекулярно-генетических предикторов ЗНО: полиморфизмов генов медиаторов\nиммунной системы – цитокинов, однако в России и в мире эти исследования\nединичны и фрагментарны. По основному провоспалительному IL-17А нами впервые в\nРоссии на примере жительниц РА экспериментально подтверждена ассоциация G197\nполиморфизма IL-17А с гистологически верифицированным РМЖ (0,631:0,505;\nχ2=5,86; р=0,017; OR=1,5). По IL-17F также впервые в мире и РФ выявлены достоверные\nразличия в распределении частот His161Arg (A7488G) единичные нуклеотидные замены\n(single nucleotide polymorphisms - SNP) у здоровых и больных женщин РА: A7488G,\nповышает риск развития РМЖ, РТМ, РШМ, РЯ (His161Arg генотип, 0,727:0,105;\nχ2=8,09, р=0,002;OR=22,7; 161Arg аллель, 0,364:0,054; χ2\n=7,47, р=0,003; OR=10,3). Достоверная связь госзадание.рф Код\nпроекта: 1496 2 из 4 исследованных SNP гена IL-17А с РМЖ и РШМ показана только\nдля жительниц Китая (HuGEN и Pubmed). Продукция медиаторов иммунной системы\nобусловлена SNP, расположенными в промоторных регионах соответствующих генов,\nоднако влияние G197A IL-17А (rs2275913) полиморфизмов на продукцию\nмононуклеарных клеток крови (МНК) в норме и при онкопатологии не отражено в\nмеждународных базах данных. Нами установлено, что G197A аллельные варианты промотора\nгена IL-17А у доноров и онкологических больных не влияют на продукцию\nмедиатора. Типирование трех SNP гена противовоспалительного IL-10 в геномной\nДНК обследованных женщин РА выявило достоверные различия по распределению\nчастот аллелей гена IL-10 в зависимости от этнической принадлежности доноров и\nбольных: у адыгов 592A аллель ассоциирована (р=0,02; OR=7,2) с РМЖ, РШМ, РТМ, а\nу русских женщин - 819T аллель – (р=0,04 OR=5,21). Исследование гаплотипов по\nтрем локусам гена IL-10 показало, что факторами риска развития РМЖ у жительниц РА\nпо трем сайтам промоторного региона (592, 819, 1082) гена IL-10 являются\nгаплотипы ATA (р= 0,004) и GCA (р=0,039). Данные, полученные для жителей РА\nсвидетельствуют о снижении способности МНК онкологических больных продуцировать\nосновной противовоспалительный медиатор: в культуральной среде интактных и\nиндуцированных растительным митогенов фитогемагглютинин (ФГА) МНК больных РМЖ,\nРТМ, РШМ, IL-10 детектируется в следовых количествах (2,8±0,5/2,1±0,9pg/ml) и\nдостоверно отличается от уровней IL-10 в культуральной среде МНК доноров\n(41,2±26,7/208,1±70,2pg/ml). Сывороточные концентрации IL-10, уровни спонтанной\nи стимулированной in vitro ФГА продукции медиатора МНК при развитии ЗНО репродуктивных\nорганов могут зависеть от SNP промоторного региона гена IL-10 (G1082A, C819Т, C592A),\nоднако аналогичные исследования в мире не проводились. Нами установлено влияние\nSNP гена IL-10 на продукцию медиатора: у доноров G1082 аллель в гомо- и\nгетерозиготном состояниях достоверно снижают, а C819Т, С592А, С592С\nполиморфизмы повышают спонтанную продукцию IL-10. Концентрации IL-10 в\nкультуральной среде интактных и стимулированныхй ФГА МНК онкобольных не зависят\nот генотипов трех исследованных полиморфизмов, но статистически значимо снижены\nпо сравнению с донорами. Участие IL-2 в канцерогенезе недостаточно исследовано,\nчто подтверждается единичными ссылками в HuGEN и Pubmed. Впервые нами установлено\nдостоверное повышение частот нормальной Т330 аллели гена IL-2 при РМЖ, РТМ и РШМ\nс метастазированием в регионарные лимфатические узлы (р=0,03). Высокие\nконцентрации сывороточного IL-2 выявлены у доноров (279,2±149,3 pg/ml) и\nонкологических больных (244,5±101,6pg/ml). По SNP промоторного региона гена\nIL-4 также показана ассоциация с онкопатологией и установлены достоверные\nразличия в частотах 589T аллеля IL-4 у доноров и больных с ЗНО женских\nрепродуктивных органов (соответственно 0,346:0,147; χ2 = 8,36, р=0,0009; OR=3,07)\nи Т589T генотипа (0,135:0,020; χ2 = 12,03, р=0,0007; OR=7,78). Концентрации\nIL-4 в образцах сывороток, супернатантов интактных и стимулированных ФГА МНК\nбольных не зависят от C589T SNP гена (p0,005). Определены полиморфные варианты\nгенов провоспалительных цитокинов, ассоциированных с риском развития БА. Из\nтрех SNP статистически значимые отличия между обследованными группами доноров и\nбольных БА выявлены только по G/A аллелям гена IL-17А, инициирующего и\nрегулирующего продукцию медиаторов «первой волны» - провоспалительных цитокинов\nTNF-α, IL-6. У больных с БА статистически значимо повышена частота «мутантной»\n197A аллели гена IL-17А (χ2=6,980, OR=2,51). По полиморфизмам генов TNF-α и\nIL-6 достоверных различий между донорами и больными не выявлено. Сывороточные\nконцентрации TNF-α, IL-6 в (р=0,8) не зависят от генотипов исследованных SNP,\nстатистически значимо не отличаются в обследованных группах. Концентрации\nIL-17A в сыворотке больных БА и доноров достоверно не различаются у носителей\nG197G, G197A, A197A генотипов, однако значительно превышают уровни TNF-α и\nIL-6, достигая 2533 пг/мл. Уровни спонтанной и стимулированной in vitro ФГА\nпродукции МНК TNF-α, IL-17А в супернатантах МНК больных и доноров достоверно не\nразличаются (р=0,028), однако выявлено (р=0,043).</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2014,
                '548',
                "<a href='/upload/statement/967/cfc/fumnl529spe12n03d14mxn9ag4bvt8h1.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2015,
                '321',
                "<a href='/upload/statement/967/649/4nqiup3opw00rspks916gl8cri9hwlyz.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Задание №2014/311 на выполнение государственных работ в сфере научной деятельности в рамках базовой части государственного задания ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b>Проект № 1610 "</b>Разработка приложений ГИС научных исследований для создания структурно подобной\nмодели природных систем и ГИС научных исследований"</p><p>Руководитель проекта: Хунагов Рашид Думаличевич</p>\n\n<p><b>Цели, содержание и основные\nтребования к проведению НИР:</b></p><p><b></b></p><b></b>\n\n<p>Разработка\nприложений ГИС научных исследований для разработки структурно подобной модели природных\nсистем и ГИС научных исследований для решения проблем управления риском природных\nпроцессов и обеспечения безопасного экологически устойчивого экономического развития,\nорганизации рационального природопользования. Методы: разрабатываются приложения\nпо авторскому методу структурной маски энергетических географических полей\nсодержащих иерархию геообъектов, каждый из которых обладает свойством взаимного\nструктурного подобия относительно всех объектов и процессов в теле Земли и в\nполе солнечной энергии.</p>\n\n<p>Содержание:\n- разработка приложения инструмента построения структурно подобной модели рельефа;\n- приложение инструмента построения структурно подобной модели поля\nпотенциальной экзогенной энергии, приложение инструмента построения структурно\nподобной модели реального геофизического поля; - приложение инструмента\nфизико-математических методов интегрированного анализа геополей. Приложение\nинструмента исследования динамических свойств природных систем.</p>\n\n<p>Требования:\nструктура данных и разработки приложений должны обеспечивать построение структурно\nподобной геоинформационной модели геопространства, вычисление параметров порядка\nгеокомпонентов и построение динамических моделей природных систем.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>В\nсоответствие с целью проекта направленной на построения структурно подобной\nонтологической модели геопространства и исследования динамических свойств геосистем\nпроизведены эксперименты по созданию модулей построения и анализа структурно\nподобных моделей геокомпонентов и их подобия энергетическим географическим\nполям. Структурно подобная модель рельефа. Продолжена отработка и верификация\nмодуля автоматизированного выделения элементарных поверхностей рельефа и\nпостроения иерархии геоморфосистем на примере предоставленной кафедрой\nгеоморфологии Санкт-Петербургского университета модели инженерно-геоморфологического\nрайонирования территории Роза Хутор. Модель рельефа Роза Хутор выполнена в\nрезультате лазерного сканирования территории. В этапы анализа рельефа Роза Хутор\nвходило: 1) генерализация горизонталей в авторской программе\nинформационно-математической модели 3D геометрической поверхности рельефа; 2)\nавтоматизированная классификация в авторской программе эмпирически объективных\nэлементарных поверхностей рельефа на основании классификации А.Н. Ласточкина;\n3) создание базы данных экологически значимых параметров элементарных\nповерхностей рельефа: высота, экспозиция, уклон, кривизна в профиле и плане\nинструментами ArcMap;4) автоматизированная ординациягеоморфосистем в авторском\nмодуле, разработанном на основе метода группового учёта аргументов; 5)\nверификация автоматизировано выделенных геоморфосистем относительно картосхем\nинженерно-геоморфологического районирования территории. В ходе экспериментов\nразработаны способы: 1)информационно-математический способ идентификации\nэмпирически объективных элементарных поверхностей рельефа (подлежит\nпатентованию); 2) программный продукт автоматизированной классификации\nэлементарных поверхностей рельефа (подлежит регистрации); 3)экспериментальный\nпрограммный продукт автоматизированной ординациигеоморфосистем.</p>\n\n<p>Исследуются\nинформационно-аналитические возможности структурно подобной модели поля эндогенной\nэнергии. Разработан и верифицирован способ идентификации точек наибольшей сейсмической\nопасности, проиллюстрирован способ отображения иерархической структуры полей тектонических\nнапряжений: 1) внешнего по отношению к тектоническим элементам; 2) поля обусловливающего\nструктурные перестройки тектонических элементов, создаваемого в результате их\nперемещения и взаимодействия. Исследуются закономерности распределения\nпространства состояний параметра, отображающего структуру поля тектонических\nнапряжений территории в условиях поступательного движения и стеснённой\nдеформации. В целях обеспечения процедуры построения структурной модели поля\nпотенциальной экзогенной энергии разработан модуль расчёта приходящей солнечной\nрадиации на каждую классифицированную единицу геоморфосистем с учётом\nэкологически значимых параметров: высота, экспозиция, уклон, кривизна в профиле\nи плане. Разрабатывается способ отображения геоморфосистем структурно подобных\nполю приходящей солнечной радиации как этапа построения структурно подобной модели\nгеопространства. На примере структурно подобной эндогенному полю энергии геодинамической\nмодели территории получены свидетельства высокой степени информативности разрабатываемого\nподхода в области отображения динамических свойств компонентов геосистем и прогнозирования\nих состояний. На следующем поисковом этапе исследований определение физического\nзакона формирования структуры объектов географического пространства в фокусе земной\nповерхности.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2014,
                '1425',
                "<a href='/upload/statement/967/059/e8dfw8bpyujy1fzlrb6miuslckezbapu.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2015,
                '632',
                "<a href='/upload/statement/967/119/435e3i6s6npr9pssxdt4t1123e2ep31m.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Задание №2014/311 на выполнение государственных работ в сфере научной деятельности в рамках базовой части государственного задания ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p><b>Проект № 1152 "</b>Укрепление российской идентичности на Северном Кавказе в условиях социокультурных\nрисков"</p><p>Руководитель проекта: Шадже Асиет Юсуфовна</p>\n\n<p>Цель\nпредлагаемого исследования в постановке и решении фундаментальной научной\nпроблемы укрепления российской национальной идентичности в одном из сложных\nроссийских регионов России – Северо-Кавказском - в условиях социокультурных\nрисков. Достижению этой цели будут подчинены задачи: получение новых научных\nзнаний, раскрывающих смысл и значимость взаимодействующих по принципу\nдополнительности российской национальной, региональной и этнической\nидентичностей на Северном Кавказе; концептуализация многоуровневой идентичности\nв северокавказском обществе; выявление причин социокультурных рисков и\nопределение пути перехода от вызовов/угроз экстремизма и терроризма к\nгражданской солидарности; выявление и использование консолидационного\nпотенциала различных социальных групп полиэтничного общества в условиях\nнестабильности и неустойчивости, усиливающиеся под влиянием социокультурных\nрисков; построение нелинейной модели укрепления российской идентичности в условиях\nсоциокультурных рисков; разработка рекомендаций по укреплению чувства принадлежности\nк единой гражданской нации и патриотизма на основе толерантного сознания и использованию\nэвристических возможностей национальной идентичности в сфере обеспечения национальной\nбезопасности.</p>\n\n<p>В\nпредставленном проекте проблема укрепления российской национальной идентичности\nна Северном Кавказе в условиях социокультурных рисков будет решена с учетом\nсложной структуры регионального сообщества, особенностей и противоречий,\nприсущих ему. Идентификационное пространство региона представляет собой\nнелинейную систему, в которой взаимодействуют друг с другом этническая,\nрегиональная, религиозная и национальной формы идентичностей. Между тем, Северный\nКавказ при всей своей специфичности, обладает такими общими для нелинейных\nсистем свойствами, как: открытость, то есть связь региональных процессов с\nсобытиями, происходящими в стране и в мире, необратимость во времени;\nчувствительность к «малым» возмущениям и т.д. В условиях нестабильности и\nнеустойчивости, усиливающиеся под влиянием социокультурных рисков, могут быть\nнарушены естественные процессы самоорганизации системы. Поэтому, исследуя\nсоциокультурные риски как фактор консолидации сквозь призму укрепления российской\nидентичности, будет поставлен и решен вопрос о путях несилового воздействия на идентификационные\nпроцессы регионального сообщества. В результате целеориентирования процессов\nсамоорганизации будет показано изменение доминирующего вида идентичности – этнического.\nПерспектива междисциплинарного исследования покажет, что нелинейное моделирование\nсоциальных систем в новой парадигме может стать одним из способов прогнозирования\nсоциокультурного развития региона и России.</p>\n\n<p>Исследование\nукрепления российской национальной идентичности на Северном Кавказе в условиях социокультурных\nрисков будет осуществлено на основе корректной соотнесенности полипарадигмального\nи междисциплинарного подходов, что обеспечит степень оригинальности и новизны\nиспользуемых методов и подходов, и позволит проанализировать российскую\nидентичность как фактор национальной безопасности. Наряду с классической и\nнеклассической методологией будет применена современная, постнекласическая\nпарадигма – синергетическая - к таким сложным открытым системам как\n«полиэтничное общество», «северокавказский регион», «идентичность», «российская\nидентичность», что позволит вскрыть механизм воздействия на выявление и\nиспользование консолидационного потенциала различных социальных групп полиэтничного\nобщества в условиях нестабильности и неустойчивости, усиливающиеся под влиянием\nсоциокультурных рисков, а также установить соответствие концептуальных\nустановок, изложенных в исследовании, с реальностью. Выбранный инструментарий\nпозволит решить поставленную фундаментальную проблему – построить нелинейную\nмодель укрепления российской национальной идентичности в регионе в условиях\nсоциокультурных рисков. К анализу идентификационного пространства\nСеверо-Кавказского региона постнеклассическая методология применяется впервые,\nчто даст понять сложные причины социокультурных рисков и возможность определить\nпути перехода от вызовов/угроз экстремизма и терроризма к гражданской солидарности.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Проведенное\nв 2015 году фундаментальное исследование позволило получить новые научные\nзнания, которые выявили механизм использования консолидационного потенциала\nразличных социальных групп полиэтничного общества в условиях нестабильности и\nнеустойчивости, усиливающиеся под влиянием социокультурных рисков. В процессе\nисследования социокультурных рисков как фактор консолидации сквозь призму\nукрепления российской идентичности разработаны понятийный аппарат и методы\nнаучного исследования; изучены межэтнические отношения в новой парадигме; выявлена\nрегиональная специфика этнических процессов и межэтнических отношений в\nусловиях современных рисков; определены возможные пути снижения межэтнической\nнапряженности, открыты когнитивные возможности в концептуализации\nсоциокультурного пространства полиэтничного общества. Это способствовало\nраскрытию новых признаков и характеристик исследуемого региона. Среди них\nнаиболее важным является то, что этничность в регионе исторически стала\nсистемообразующей формой социальной общности. В условиях динамичного взаимодействия\nтрадиционных и инновационных ценностей этничность становится объективной потребностью\nотдельных индивидов, социальных групп и общностей. Основываясь на нелинейном взаимодействии\nэтнокультурной, религиозной, региональной и национальной форм идентичностей, обоснована\nвостребованность междисциплинарного и мультипарадигмального подходов; доказано,\nчто нелинейность требует особого внимания, поскольку незначительные события\nмогут привести к значительным последствиям. Ситуация на Северном Кавказе\nосложняется тем, что на региональное идентификационное пространство оказывают\nактивное влияние современные риски, привносимые глобализацией и «исламским\nфактором». Доказан тезис о негативном влиянии социокультурных рисков на\nмногоуровневую идентичность. Исходя из этого, рассматривался вопрос о путях\nнесилового воздействия на межэтнические отношения регионального сообщества в\nцелях снижения межэтнической напряженности и укрепления общероссийской\nнациональной идентичности с помощью методов современной науки. В рамках\nпроведенного междисциплинарного исследования, руководствуясь современной\nметодологией изучения такой сложной эволюционирующей системы, как Северный\nКавказ, получены следующие научные результаты: разработана новая научная идея,\nобогащающая теорию и практику межэтнических отношений и инновационного развития\nполиэтничного региона, - идея снижения межэтнической напряженности через\nукрепление российской национальной идентичности, которая обладает интеграционным\nпотенциалом; способностью к нелинейному взаимодействию с региональной и этнокультурной\nидентичностями; потенциалом саморазвития; доказана целесообразность выявления\nэвристического потенциала междисциплинарного подхода, что позволило обогатить методологию\nрегионоведения; концептуализировать идентификационное пространство и прояснить новые\nсоциокультурные смыслы рассматриваемого региона. Исследованы существующие концептуальные\nпредставления об управлении полиэтничным регионом в контексте парадигмы, что\nпозволило получить новое знание о необходимости «направляемого» управления\nразвитием такой сложной саморазвивающейся системы, как северокавказское\nобщество. Это позволило наметить пути снижения межэтнической напряженности и\nукрепления российской идентичности.</p>\n\n<p>Полученные\nнаучные знания применяются в учебном процессе на магистерском и бакалаврском уровнях,\nа также используются в дополнительном профессиональном образовании; на курсах повышения\nквалификации научно-педагогических кадров региона. Исследование укрепления российской\nнациональной идентичности в региональном измерении осуществлялось на основе современной\nметодологии. Методологически корректное соотнесение полипарадигмального и междисциплинарного\nподходов обеспечило степень оригинальности и новизны используемых методов и\nподходов, позволило ввести вопрос исследования социокультурных рисков сквозь\nпризму российской идентичности на Северном Кавказе в проблемное поле\nфундаментальной науки.</p>\n\n<p>Практическая\nценность полученных результатов не менее значима. Осмысливая современные межэтнические\nотношения в условиях современных рисков, следует отметить, что принципиально важным\nявляется понимание необходимости преодоления сложившихся парадигм мышления, поиска\nсовершенствования аналитического инструментария и способов укрепления\nроссийской национальной идентичности, новых подходов в проведении политики\nукрепления единства России и разработке модели ее будущего и российских\nрегионов. Проведенное исследование нацелено на укрепление российской\nгражданской идентичности; установление негативных последствий объективных и\nсубъективных рисков на национальном, региональном и этническом уровнях, осмысление\nпротиворечивого влияния рисков на сложные нелинейные идентификационные процессы\nполиэтничного региона; выявление механизма управления социокультурными рисками\nв целях их минимизации и разрешения создаваемых напряженностей и определение\nпути перехода от вызовов/угроз экстремизма и терроризма к гражданской\nсолидарности.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2014,
                '927',
                "<a href='/upload/statement/967/138/t0311clx63xmequ2n3trjdw11rb7tmmj.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2015,
                '694',
                "<a href='/upload/statement/967/9f8/i238zcgi26jzys8dby9637mkj2ldkz1p.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Задание №2014/311 на выполнение государственных работ в сфере научной деятельности в рамках базовой части государственного задания ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>П<b>роект № 1182</b> "Влияние спортивных физических нагрузок на регуляторно-адаптивный статус,\nфункциональное и нейрофизиологическое состояние организма студентов, занимавшихся\nмассовыми видами спорта (баскетбол)"</p><p>Руководитель проекта: Шаханова Ангелина Владимировна</p>\n\n<p><b>Цели, содержание и основные\nтребования к проведению НИР: </b>исследование влияния\nспортивных физических нагрузок на регуляторно-адаптивный статус, функциональное\nи психофизиологическое состояние организма студентов, занимающихся массовыми\nвидами спорта (баскетбол)</p>\n\n<p>Содержание\nНИР включает в себя проведение работ: 1 этап: исследование функциональных и адаптивных\nвозможностей сердечно-сосудистой системы студентов-баскетболистов на основании показателей\nвариабельности ритма сердца, разделение студентов по типам адаптации регуляторных\nмеханизмов сердечно-сосудистой системы, расширить современные представления о физиологических\nмеханизмах долговременной адаптации к физическим нагрузкам; 2 этап: исследование\nи оценка адаптивно-регуляторного статуса дыхательной системы\nстудентов-баскетболистов, разработка морфофункциональной модели\nкардиореспираторной системы в условиях спортивных физических нагрузок; 3 этап:\nисследование психофизиологического статуса студентов, занимающихся баскетболом\nв спортивных секциях, создание интегральной морфофункциональной оценки\nфункционального состояния и адаптивных возможностей организма студентов-баскетболистов,\nзакономерностей взаимосвязи нейрофизиологических и морфофункциональных\nпараметров, расширение базы данных по вопросам поиска здоровьесберегающих\nдвигательных режимов Требованиями к проведению НИР являются системный,\nкомплексный, кроссекциональный подходы; адекватные методы исследования,\nсовременная приборная база, дифференцированный анализ полученных данных должны\nобеспечивать полученные результаты.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>Среди\nстудентов, занимавшихся, занимавшихся в спортивных секциях, ЖЕЛ составила\n5,2±0,8л, ФЖЕЛ – 4,2±1,1л. Детальный анализ величины жизненной емкости легких\nпоказал, что один из ее компонентов – резервный объем вдоха (РОвд) составил у\nбаскетболистов 2,2±0,2 л. Об увеличении резервных возможностей дыхания говорит\nмаксимальная вентиляция легких, которая у спортсменов составила 97,6±33,1л у\nбаскетболистов, 71,5±25,0л . Поскольку уровень МВЛ в 120л – являющийся критической\nграницей, выше которой энергетическая стоимость работы аппарата внешнего дыхания\nстановится особенно значительной, не превышен, деятельность респираторной\nсистемы спортсменов может быть признана адекватной (S.Kovalenko, 1996). По\nтесту форсированного выдоха у спортсменов нарушений трахеобронхиальной\nпроводимости выявлено не было. У баскетболистов отмечены высокие\nобъемно-скоростных показатели на различных участках бронхиального дерева:\nабсолютные значения ПОС, СОС2575, СОС7585 (состояние проходимости мелких\nбронхов); абсолютные величины максимальной объемной скорости кривой\n«поток-объем» форсированного выдоха (МОС25, МОС50) (состояние проходимости\nкрупных и средних бронхов), а госзадание.рф Код проекта: 1182 2 из 3 также\nзначение МОС75 (состояние проходимости терминальных отделов бронхиального\nдерева).</p>\n\n<p>Что\nговорит о высокой функциональной способности дыхательной системы, которая\nявляется характерной для представителей игровых видов спорта (Е.П. Горбанева,\n2011). В целом, объемные (статические) параметры и объемно-скоростные характеристики\nсистемы внешнего дыхания студентов-баскетболистов находятся на уровне должных\nвеличин или превышают их, что отражает хороший уровень функционального\nсостояния и высокие адаптивные возможности и резервы дыхательной системы.\nОценивая характер вентиляционных функций легких в состоянии покоя в целом у\nстудентов, занимавшихся в спортивных секциях баскетболом и не имевших\nспортивных разрядов, мы можем говорить об экономизации функции дыхания и\nповышении эффективности газообмена, явившихся результатом нового уровня\nфункциональных взаимоотношений в легких, установившихся в процессе долгосрочной\nадаптации к физической нагрузке при тренировке.</p>\n\n<p>Повышение\nэффективности легочной вентиляции под влиянием регулярных спортивных физических\nнагрузок (в среднем в 2 раза относительно студентов, не занимающихся спортом) достигается\nза счет увеличения показателей жизненной емкости легких (ЖЕЛ), максимальной легочной\nвентиляции (МВЛ), дыхательного объема (ДО), резервных объемов вдоха и выдоха\n(РОвд и РОвыд), функциональной жизненной емкости легких (ФЖЕЛ) и бронхиальной\nпроходимости в дистальных отделах (СОС7585).</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2014,
                '1478',
                "<a href='/upload/statement/967/602/bf0d8qwqzx6tr0872botyg7dnjqok4mg.PDF' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2015,
                '1073',
                "<a href='/upload/statement/967/a99/qhyzjgqxjo9thx09f3vcraizw00vkl1d.PDF' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'Российский фонд фундаментальный исследований (Конкурс на лучшие научные проекты фундаментальных исследований в сфере общественно-политических наук, проводимый совместно РФФИ и ЭИСИ)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Проект № 20-011-31523 опн «Взаимодействие\nвласти и общества в условиях нового глобального риска: тенденции\n(дез)интеграции (на примере Республики Адыгея и Краснодарского края)»</p>\n\n<p>Руководитель проекта – Жаде Зуриет\nАнзауровна</p>\n\n<p></p><p> </p>Задачи проекта:\n\n<p>Проект направлен на междисциплинарное\nисследование политического пространства российских регионов в условиях новой\nреальности, характеризующейся непосредственной подверженностью глобальному\nриску. Необходима оценка адаптационных и интеграционных возможностей\nрегиональных социумов, дающих локальные ответы на реальные глобальные вызовы ad\nhoc. Такая оценка позволит моделировать функционирование регионов в условиях\nриска и угрозы с позиций знаний о взаимодействии власти и общества, уровня\nдоверия и характера ожиданий общества от власти.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1. Введен в научный оборот новый\nэмпирический материал, позволивший оценить особенности взаимодействия власти и\nобщества в двух регионах в условиях глобального риска.</p>\n\n<p>2. Разработана система индикаторов\n(дез)интеграции, условно разделенных на пять групп, которая позволила\nпроанализировать сложное взаимодействие между властными структурами и обществом\nв условиях пандемии. Рассчитаны информационно-коммуникационный индекс, индекс\nкомпетентности, индекс готовности к сотрудничеству, индекс доверия, индекс\nпубличности региональной политики, что, в свою очередь, дало возможность\nопределить особенности протекания интеграционных процессов в региональных\nсообществах, рассчитать интегральный индекс (дез)интеграции, который составил\n103,6 в Краснодарском крае и 125,5 в Республике Адыгея.</p>\n\n<p>Определено, что в меньшей степени от\nобострения эпидемиологической ситуации зависит индекс готовности к\nсотрудничеству как отражение состояния сплоченности регионального сообщества, а\nтакже реакции власти на запрос на сплоченность и объединение. Готовность к\nсотрудничеству следует рассматривать также как проявление тенденции к\nсамоорганизации регионального сообщества, являющейся ответом на ситуацию\nнеопределенности. Самоорганизационные тенденции, с одной стороны, могут\nявляться прямым следствием невысокого доверия и низкой оценки уровня\nкомпетентности власти (в Краснодарском крае), с другой – не зависят от данных\nпоказателей.</p>\n\n<p>3. Определены две возможные ситуативные\nмодели взаимодействия власти и общества в исследуемых регионах:</p>\n\n<p>а) в ситуации обострения обстановки,\nсвязанной с повышением неопределенности и риска, региональное сообщество\nдемонстрирует достаточно высокие показатели интеграции общества и власти, а\nтакже горизонтальной интеграции, проявляющейся в относительно высоком уровне\nмежличностного доверия и готовности к сотрудничеству, высоких оценках\nкомпетентности власти (Республика Адыгея);</p>\n\n<p>б) региональное сообщество, находящееся\nв умеренных условиях длящейся неопределенности, демонстрирует весьма сдержанное\nотношение к региональной власти, показывая достаточно низкий индекс интеграции\n(Краснодарский край).</p>\n\n<p>Сложившаяся в Адыгее модель\nвзаимодействия власти и общества в условиях пандемии является более\nпредпочтительной, поскольку демонстрирует высокий интеграционный потенциал. И\nможет быть оценена как диалоговая.</p>\n\n<p>Предложенный механизм оценки сложной\nвзаимосвязи власти и общества с помощью индикаторов на горизонтальном и\nвертикальном уровнях может применяться для выявления интеграционного потенциала\nи в других субъектах РФ.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2020,
                '1000',
                "<a href='/upload/statement/967/fa9/pqnoprrdtty9rmkalzkzwa5tra31qj0v.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Описание8',
    component: 'Title',
    title:
      'Планы по достижению целевой модели: политики университета по основным направлениям деятельности',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОбразовательнаяПолитика',
    component: 'Content',
    title: 'Образовательная политика',
    description: '',
    props: {
      content:
        '<p>Одним из ключевых направлений трансформации университета является модернизация образовательной деятельности, <b>целью</b> которой выступает подготовка высококвалифицированных конкурентоспособных кадров, соответствующих приоритетным направлениям развития реального сектора экономики, как на национальном, так и региональном уровнях, а также удовлетворение образовательных потребностей жителей макрорегиона, обеспечивающее повышение качества жизни населения.</p><p>В области образовательной деятельности в АГУ на сегодняшний день реализуется широкий спектр образовательных программ, в том числе востребованных на рынке труда; многоуровневое образование, включающее среднее профессиональное образование, бакалавриат, специалитет, магистратуру, аспирантуру. университет является единственным вузом в регионе по подготовке специалистов в области математических, педагогических, гуманитарных наук, искусства и культуры (доля обучающихся на региональном рынке образовательных услуг составляет 100%).</p><p>Для достижения поставленной цели необходимо решить следующие <b>задачи</b>.</p><p><b> Оптимизация портфеля образовательных программ.</b></p><p>Решение данной задачи требует соединения фундаментальности образования, исследовательской и проектной деятельности, нацелено на редизайн реализуемых основных образовательных программ и ориентировано на приоритетные направления развития региональной и национальной экономики. Пересмотр портфеля образовательных программ предполагает открытие и преобразование программ по приоритетным для университета направлениям и дальнейшее тиражирование апробированных практик.</p><p>Для решения поставленной задачи необходимо:</p><p>- организовать мониторинг эффективности действующих образовательных программ всех уровней образования;</p><p>- осуществить редизайн образовательных программ, обеспечив переход от линейной к модульной структуре (ядро, майджор, майнор), с обеспечением возможности выбора обучающимися специализации (профилизации) в процессе обучения не менее двух раз – на втором курсе обучения и после окончания бакалавриата;</p><p>- реализовать современные образовательные технологии: проектные, командные формы работы, индивидуальные образовательные траектории; включение МООC, а также онлайн-курсов организаций-партнеров в ОП;</p><p>- реализовать сетевые образовательные программы с организациями-партнерами и вузами топ-200 предметных рейтингов QS, в том числе магистерские программы на основе научно-исследовательских проектов по приоритетным направлениям для вуза и региона;</p><p>- совершенствовать систему внутрироссийской и международной мобильности студентов.</p><p>Преобразования образовательных программ будут осуществляться поэтапно. На первом этапе предлагаемые изменения будут касаться пилотных программ (не менее 5 ОП уровня бакалавриата и не менее 2 ОП магистратуры). К 2025 году положительный опыт предполагается тиражировать на все ОПОП университета.</p><p><b> Модернизация системы поиска и отбора лучших абитуриентов.</b></p><p>Необходимым условием решения задачи является создание системы непрерывного взаимодействия с целевыми аудиториями. АГУ планирует создать единую информационно-образовательную профориентационную среду, которая позволит реализовать как индивидуальную работу с талантливыми школьниками, так и массовые проекты, основанные на включении как можно большего числа учащихся средних школ, колледжей и других вузов в научно-образовательное пространство АГУ. Следует расширить комплекс мер поддержки, нацеленных на развитие и совершенствование качества регионального образования. Школа должна быть включена в сферу научно-образовательной и культурной деятельности Университета, в котором будет построена система непрерывного взаимодействия с абитуриентами, родителями, учителями и др.</p><p>Инструменты решения задачи в соответствии с целевыми аудиториями:</p><p><i>- для абитуриентов всех уровней образования:</i></p><p>- разработать и наполнить содержательными материалами многоуровневую информационную платформу #НемогубезАГУ;</p><p>- организовать систематический мониторинг запросов целевой аудитории (не реже 2 раз в год);</p><p>- расширить географию приема (регионы ЮФО, СКФО) путем увеличения численности потенциальных абитуриентов, приглашенных к участию в мероприятиях, проводимых университетом;</p><p><i>- для абитуриентов бакалавриата:</i></p><p>- сформировать базу сведений о школьниках, принимающих участие в мероприятиях, проводимых университетом;</p><p>- сформировать систему опорных школ, а также профильных классов на базе школ Республики Адыгея и Краснодарского края, организовав работу с сельскими школами;</p><p>- реализовать на постоянной основе профориентационные проекты (профессия будущего, сезонные школы, фестивали науки, проект «Конфигуратор личностного роста»);</p><p><i>- для абитуриентов магистратуры и аспирантуры:</i></p><p>- предоставить возможность стажировок в организациях-партнерах и оказать содействие в трудоустройстве;</p><p><i>- для иностранных абитуриентов:</i></p><p>- проводить мониторинг целевой аудитории с целью анализа образовательного запроса потенциальных иностранных студентов и расширения географии приема;</p><p>- реализовать систему непрерывной специализированной профориентации для иностранных студентов, включающую, в том числе, проведение международных олимпиад, сезонных школ;</p><p>- регулярно принимать участие в международных образовательных выставках, форумах, актуализировать и индексировать данные на сайтах-агрегаторах;</p><p>- реализовать полноценную англоязычную версию сайта университета, аккаунтов в социальных сетях как основного источника информации об университете (о студенческих проектах, стажировках и т.д.), реализовать информационное наполнение специализированного раздела сайта по специфическим для иностранных студентов вопросам;</p><p>- организовать работу онлайн-центра поддержки иностранных абитуриентов;</p><p>- реализовать систему тьюторского сопровождения иностранных студентов;</p><p><i>для родителей абитуриентов:</i></p><p>- организовать и проводить систематические семинары, курсы, тренинги (не менее 1 в месяц) в очном и дистанционном форматах;</p><p>- разработать и реализовать специализированные ресурсы, предназначенные для оказания консультативной психологической, правовой помощи по профориентационным вопросам;</p><p><i>- для учителей:</i></p><p>- организовать и проводить систематические стажировки, семинары и курсы, в том числе в учебно-оздоровительном комплексе «Горная легенда», Ботаническом саду АГУ, с целью обмена опытом и тиражирования лучших практик.</p><p><b> Модернизация системы оценки качества образования.</b></p><p>Реализация поставленной задачи, с одной стороны, нацелена на формирование активной позиции студента как участника образовательных отношений, который, высказывая свое мнение об организации образовательного процесса, об эффективности работы сервисных служб, в том числе цифровых, о комфортности кампуса, имеет возможность оказать влияние на принятие решений, с другой стороны, предусматривает реализацию процедур независимой оценки качества образования выпускниками, внешними экспертами и работодателями.</p><p>Решение этой задачи достигается посредством следующих инструментов:</p><p>- разработать и реализовать механизм студенческой оценки качества преподавания и содержания курса (по итогу изучения курса или модуля) посредством цифрового сервиса;</p><p>- осуществить общественную / профессионально-общественную аккредитацию ОП, независимую экспертизу образовательных программ, в т.ч. с привлечением международных экспертов.</p><p><b> Создание системы непрерывного образования.</b></p><p>Непрерывное образование призвано обеспечить профессиональное карьерное сопровождение и удовлетворение дифференцированных образовательных потребностей отдельных граждан, предприятий реального сектора экономики региона и общества в целом. Этот вид образовательных услуг является необходимым условием для реализации концепции Life Long Learning, которую университет считает для себя приоритетной.</p><p>Развитие системы непрерывного образования предусматривает следующее:</p><p>- усовершенствовать систему дополнительного, в том числе профессионального, образования в университете, ориентированную на удовлетворение потребностей макрорегиона и обеспечивающую условия для реализации концепции LifeДлинныйОбучение;</p><p>- интегрировать систему дополнительного образования в основные образовательные программы на основе кредитно-модульной системы через вариативный набор курсов («пакеты» программ – система minor либо отдельные курсы) по расширению набора профессиональных компетенций.</p><p>Реализация заявленных задач окажет <b>влияние</b> <b>на развитие университета</b> по следующим направлениям:</p><p>- привлечение талантливых абитуриентов, в том числе для обучения на коммерческой основе;</p><p>- позиционирование вуза на национальном и региональном (макро) рынке образовательных услуг как нацеленного на комплексное обеспечение кадровой потребности экономики региона;</p><p>- обеспечение гибкого и своевременного реагирования университета на потребности рынка труда при сохранении приоритета фундаментального образования;</p><p>- привлечение в университет и регион индустриальных партнеров;</p><p>- рост доходов от образовательной деятельности.</p><p>Решение поставленных задач позволит выстроить систему партнерского <b>взаимодействия с регионом</b>, где университет - активный субъект социально-экономической сферы региона, способный отвечать на запросы региона в области подготовки кадров для решения следующих задач: обеспечение изучения, воспроизводства, рационального использования биологических ресурсов Адыгеи; формирование в регионе ИТ-кластера «Яблоневая долина» с привлечением крупных ИТ-компаний; поддержание благоприятной межкультурной среды, нацеленной на сохранение и развитие этнического наследия, культурного разнообразия, способствующих формированию представлений о благополучии в регионе проживания.</p><p>Ключевыми результатами реализации поставленных задач АГУ определяет для себя не менее 2 к 2025 году, и не менее 5 к 2030 году образовательных программ, реализуемых в сетевой форме совместно с вузами-участниками консорциума (МФТИ, НТУ «Сириус»); средний балл ЕГЭ студентов, принятых по результатам ЕГЭ на обучение по очной форме по программам бакалавриата и специалитета за счет бюджетных средств и с оплатой стоимости затрат на обучение физическими и юридическими лицами к 2025 году составит не менее 70, к 2030 не менее 75 баллов; доля студентов, участвующих в оценке качества преподавания, к 2025 году составит не менее 70%, к 2030 году – не менее 90%; доля доходов от программ ДО / ДПО в структуре доходов университета, к 2025 году составит не менее 3%, к 2030 году – не менее 5%.</p><p><b>Характеристика интеграции и кооперации с организациями-партнерами.</b></p><p>Интеграция с участниками консорциума позволит осуществить следующие мероприятия:</p><p>- редизайн образовательных программ в области математики и ИТ (Прикладная математика и информатика), педагогического образования (Математическое образование, Математика и информатика), в том числе включение онлайн-курсов от вузов- и организаций-партнеров, научно-исследовательского семинара, проектной деятельности, а также формирование цифровых компетенций и компетенций в области критического мышления посредством введения уровневого освоения дисциплин в рамках ядерной программы;</p><p>- включить в структуру ядерной программы формирование компетенций по предпринимательству;</p><p>- разработать и реализовать сетевые программы в области математики, математического образования одаренных детей, технологий искусственного интеллекта с НТУ «Сириусом», МФТИ, ITV (не менее 3 бакалавриата, не менее 2 магистратуры);</p><p> - разработать и реализовать программу дополнительного профессионального образования в области педагогического образования «Учитель будущего» для обучающихся по ИТ-направлениям (не менее 20 обучающихся в 2022 г.) с привлечением специалистов НТУ «Сириус», компания «Яндекс»;</p><p>- разработать и реализовать программу дополнительного профессионального образования «Цифровые технологии в профессиональной деятельности» для обучающихся по направлениям педагогического образования с привлечением специалистов ITV и МФТИ;</p><p>- осуществлять мониторинг сформированности компетенций по работе с одаренными детьми в результате освоения учителями программ ДПО.</p><p>Инструментами реализации обозначенных мероприятий выступят: приглашение ведущих специалистов организаций-партнеров с целью формирования новых исследовательских направлений, участия в реализации образовательных программ, расширения круга профессиональных контактов преподавателей АГУ.</p>',
    },
  },
  {
    id: 'П2030_ОбеспечениеУсловийДляФормированияЦифровыхКомпетенций',
    component: 'Content',
    title:
      'Информация об обеспечении условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ-специальностей',
    description: '',
    props: {
      content:
        '<p>Цифровые компетенции (далее ЦК) – это комплекс компетенций по решению разнообразных задач в области применения информационно-коммуникационных технологий по использованию и созданию контента, включая поиск и обмен информацией, взаимодействие и коммуникации в сети, обработка данных и компьютерное программирование.</p><p>Цифровыми компетенциями, формирование которых будет интегрировано во все образовательные программы АГУ, являются:</p><p>1. ЦК 1: Цифровая грамотность как основа для цифрового взаимодействия, обеспечения безопасности и решения проблем при использовании электронных устройств, коммуникационных приложений и сетей для доступа к информации и управления ею. Она позволит осознанно применять цифровые технологии в релевантном контексте в быту и на рабочем месте, создавать и обмениваться цифровым контентом, коммуницировать и решать проблемы для эффективной и творческой самореализации в обучении, работе и социальной деятельности в целом. </p><p>2. ЦК 2: Технологии анализа данных как основа для регулярного решения профессиональных задач в цифровой среде позволит применять готовые программные решения в профессиональной области.</p><p>3. ЦК 3: Алгоритмы и программирование как основа для формирования навыков формализации поставленной задачи, разработки алгоритма ее решения позволит создавать собственные программные разработки в профессиональной области.</p><p>Данные компетенции определены, в том числе, как надпрофессиональные, сквозные для все образовательных программ, независимо от направления подготовки. Их формирование основано на следующих <b><i>принципах</i></b>:</p><p>- уровневость освоения, которая предусматривает минимально необходимый уровень сформированности ЦК у обучающихся к моменту освоения ОП; он определяется Советом образовательной программы (не ниже требований ФГОС ВО), без фиксации верхнего порогового значения;</p><p>- индивидуальность образовательной траектории предполагает возможность повышения уровня ЦК через выбор соответствующей специализации или дополнительной специализации, факультативов, курсов по выбору, научно-исследовательских семинаров, проектных или исследовательских работ;</p><p> - обучающийся может ограничиться минимально необходимым уровнем; адаптированность под профессиональную область предполагает, что содержание дисциплин, направленных на формирование ЦК, определяется с учётом специфики профессиональной области и запросов соответствующего сегмента рынка труда; </p><p>- проектно-ориентированность, основанная на обучение через решение прикладных задач, определяемых сферой будущей профессиональной деятельности студентов и запросами стейкхолдеров, при этом так же формируются компетенции, связанные с умением работать в команде, самоорганизацией;</p><p>- независимость оценивания, что предусматривает оценку сформированности ЦК у обучающихся с привлечением экспертов из IT-индустрии отдельно от процедур оценивания в рамках конкретных дисциплин и проверяет наличие сквозных цифровых навыков, не зависящих от направления подготовки.</p><p>При освоении дисциплин, формирующих ЦК предусмотрено использование платформ, фиксирующих формирование цифрового следа обучающихся (Университет 20.35, Moodle и другие).</p><p>Выделяются следующие уровни освоения ЦК: начальный, базовый, продвинутый, профессиональный. Каждый следующий уровень является развитием предыдущего в части объема навыков для решения более широкого набора задач и применения цифровых технологий в профессиональной деятельности.</p><p>Начальный уровень освоения соответствует ЦК1. Он является обязательным минимумом, предусмотренным для всех ОП, кроме направлений подготовки в области ИТ. Для освоения ЦК1 в составе реализуемых образовательных программ предусмотрена дисциплина "Цифровая грамотность".</p><p>Цифровая грамотность – это навыки, которые необходимы для жизни в современном мире, для безопасного и эффективного использования цифровых технологий и ресурсов глобальной сети.</p><p>Такими навыками являются:</p><p>- просмотр, поиск, фильтрация и оценка данных, информации и цифрового контента; </p><p>- коммуникация и сотрудничество посредством цифровых технологий: взаимодействие, обмен, сотрудничество, этикет в сети; </p><p>- создание, развитие, интеграция и переработка цифрового контента, авторские права и лицензии;</p><p>- защита устройств, персональных данных, обеспечение конфиденциальности, защита здоровья и благополучия;</p><p>- решение технических проблем, определение потребностей и технологических решений, креативное применение цифровых технологий; </p><p>- умение работать с различными форматами представления информации с использованием соответствующих программных средств.</p><p>Для дисциплины "Цифровая грамотность" уровней освоения не предполагается. У всех обучающихся навыки должны быть сформированы. </p><p>Для освоения ЦК2 предусмотрена дисциплина "Технологии анализа данных в профессиональной деятельности":</p><p>- на базовом уровне: применение прикладных методов статистической обработки данных в одном из программных пакетов для решения профессиональных задач, владение навыками визуализации и интерпретации результатов анализа данных; </p><p>- на продвинутом уровне: владение навыками полного цикла решения задач анализа данных в профессиональной области с применением программных пакетов.</p><p>Для освоения ЦК3 предусмотрена дисциплина "Алгоритмизация и программирование в профессиональной деятельности":</p><p>- на базовом уровне: умение писать программный код с использованием базового функционала языка программирования для работы с данными при решении профессиональных задач, создание простейших web-приложений; </p><p>- на продвинутом уровне: навыки разработки эффективного кода с применением алгоритмов и структур данных, визуализация результатов анализа и моделирования; создание мобильных и web-приложений.</p><p>Профессиональный уровень освоения ЦК достигается в рамках отдельных образовательных программ подготовки специалистов в области ИТ, специализаций или ИОТ.</p><p>Реализация перечисленных возможностей потребует перестройки организации образовательного процесса, создания индивидуального расписания, расширения парка компьютерных классов и набора лицензионного программного обеспечения.</p><p>Система оценки сформированности ЦК в полном объеме будет разработана и внедрена к 2023 году.</p><p>Кадровый состав, обеспечивающий формирование цифровых компетенций: преподаватели кафедр прикладной математики, информационных технологий и информационной безопасности, автоматизированных систем обработки информации и управления, сотрудники компании ITV.</p>',
    },
  },
  {
    id: 'П2030_НаучноИсследовательскаяПолитика',
    component: 'Content',
    title: 'Научно-исследовательская политика',
    description: '',
    props: {
      content:
        '<p>Ключевой идеей преобразований научно-исследовательской деятельности является оценка актуальности текущих научных исследований в рамках научных школ и направлений, преодоление эпизодичности реализуемых исследований, организация системной работы по всем тематическим направлениям научной повестки АГУ, а также создание научного продукта, имеющего возможность коммерциализации. Целью научно-исследовательской деятельности является трансформация университета в научно-образовательный и проектный центр, являющийся драйвером научно-технического развития и ориентированный на решение прикладных задач Юга России в области IT, а также задач, связанных с опережающей подготовкой кадров для системы образования, в том числе для работы с одаренными детьми.</p><p><b>Задачи</b> развития университета в ближайшие десять лет в области научно-исследовательской деятельности ориентированы на выбор и закрепление фокуса научных тематик, которые станут в АГУ ведущими; создание научных коллективов по актуальным направлениям исследований; активное внедрение результатов фундаментальных и прикладных исследований; формирование научных сетей. Построение концепции научно-исследовательской деятельности университета должно ориентироваться в том числе на требования учредителя, рейтинги и мониторинги эффективности вузов. Ориентир на целевую модель университета позволит выстроить организацию и планирование научно-исследовательской деятельности университета для достижения целевых показателей национального и глобального уровней.</p><p><b>Текущее состояние.</b> </p><p>Имеющийся опыт АГУ (научные школы, исследовательские проекты, поддержанные различными фондами, региональный научно-образовательный математический центр, 6 диссертационных советов по 10 научным специальностям) позволит решить следующие задачи.</p><p><b>1. Создать систему менеджмента научной деятельности.</b></p><p>В настоящее время университет испытывает потребность в пересмотре концепции менеджмента научно-исследовательской деятельности и создании системы, которая позволит вывести эту деятельность на качественно новый уровень.</p><p>Будет существенно пересмотрено функциональное поле Научно-технического совета, привлечены внешние авторитетные эксперты, что позволит осуществлять планирование и реализацию исследований с учетом мировых и национальных научных фронтиров.</p><p>Необходимо определить повестку научных исследований, коррелирующую с научными интересами НПР Университета, выделив приоритетные для университета научно-исследовательские направления. Данная повестка может пересматриваться и уточняться с учетом анализа кадрового потенциала, наукометрических данных, академической репутации в России и мире, запросов региона и индустриальных партнеров. Для ее реализации планируется формировать мобильные научные коллективы разных типов с привлечением ресурсов организаций-партнеров.</p><p>В целях формирования системы менеджмента научной деятельности необходимо внедрить комплекс специальных мер, стимулирующих подготовку научных публикаций высокого уровня, что позволит эффективно управлять публикационной активностью НПР.</p><p>Для формирования системы менеджмента научной деятельности необходимы:</p><p>- система научной «навигации» (мониторинг конкурсов научных проектов, стажировок, грантов и др.);</p><p>- расширение круга научных информационных ресурсов, в т.ч. международных наукометрических баз и научных периодических изданий;</p><p>- разработка и внедрение системы оценки публикационной активности и академической мобильности НПР и обучающихся с использование цифровых сервисов; </p><p>- реализация системы стажировок и консультаций молодых предпринимателей в ведущих инновационных компаниях в сфере обеспечения процессов коммерциализации РИД и реализация курсов по технологическому (социальному) предпринимательству в рамках программ дополнительного образования;</p><p>- помощь в привлечении (со)финансирования для имеющихся РИД. </p><p><b>2. Сформировать актуальную тематику научных направлений и эффективные типы научных коллективов. </b></p><p>Исследовательская тематика научных коллективов университета формируется с учетом запросов региона, а также с ориентацией на национальные стратегические цели. Университетом определены приоритетные научные направления: биотехнология, математика и ИТ, качество жизни, этнокультура народов Кавказа, педагогические науки.</p><p>Решение поставленной задачи планируется достичь с помощью следующих инструментов:</p><p>- Формирование актуальных тематик, перспективность которых будет оцениваться Научно-техническим советом с участием внешних экспертов (представители организаций-партнеров, в том числе индустриальных, академических институтов) с обязательным рецензированием и публичной презентацией.</p><p>- Ревитализация действующих и создание научных коллективов в университете по стратегическим для АГУ направлениям, в том числе в сетевой форме с организациями-партнерами с акцентом на привлечение к научно-исследовательской работе аспирантов, магистрантов и студентов (не менее 50% участников группы). Особое внимание должно уделяться междисциплинарности, что позволит открывать новые актуальные направления исследований. </p><p>- Преодолению монодисциплинарности исследовательских групп и стихийного характера будет способствовать развитие следующих видов научных коллективов (индивидуальный исследователь, проектная группа типа «ученый / приглашенный ученый – аспирант – студент», для которой возможна поддержка исследований, в том числе через внутренние гранты). Проектные группы могут трансформироваться в лаборатории (лаборатория типа «группа ученых/приглашенных ученых – постдоки – аспиранты – студенты – школьники», в том числе созданная с организациями-партнерами, а также по принципу «зеркальных» лабораторий (ЗЛ); исследовательский центр, занимающийся разработкой междисциплинарной проблематики, который позволит интегрироваться АГУ в национальную и мировую науку).</p><p>- Развитие компетенций НПР в области цифровых технологий, культуры работы с данными, владения английским языком, академического письма.</p><p><b>3. Обеспечить продвижение и коммерциализацию научных результатов.</b></p><p>Решение данной задачи нацелено на создание системы мониторинга потребностей регионального и российского рынка в наукоемких исследованиях. Будет функционировать система управления результатами интеллектуальной деятельности (РИД), созданными в университете. Также предполагается развитие университетской инновационной экосистемы, расширение спектра оказываемых наукоемких услуг и выход на новые региональные и отраслевые рынки.</p><p>Инструменты решения задачи:</p><p>- разработка современной интерактивной площадки (в форматах онлайн и оффлайн) для презентации результатов научных исследований, в том числе для поиска заказов для аутсорсинговых исследований (для индустриальных партнеров) на базе научного проектного офиса; </p><p>- формирование необходимых компетенций у исследователей - в области разработки инновационных продуктов предпринимательства, у сотрудников научного проектного офиса – в области коммерциализации; </p><p>- создание на базе Парка науки и инноваций акселератора технологических проектов с целью поддержки научных разработок и их коммерциализации.</p><p>Реализация заявленных задач модернизации окажет <b>влияние</b> <b>на развитие университета</b> по следующим направлениям:</p><p>- развитие культуры научных исследований в университете; </p><p>- привлечение талантливых магистрантов и аспирантов к исследованиям; </p><p>- позиционирование университета в авторитетных научных рейтингах; </p><p>- диверсификация доходов университета за счет привлечения средств на выполнение НИОКР, увеличение доли доходов от НИОКР в общих доходах вуза; </p><p>- создание инфраструктуры и новое качество материально-технического оснащения научно-исследовательской деятельности.</p><p>Решение поставленных задач позволит выстроить систему партнерского <b>взаимодействия с регионом</b> в области научно-организационного сопровождения модернизации экономики региона (что является одной из задач, указанных в Стратегии развития РА до 2030 г.). Это позволит:</p><p>- осуществить трансфер знаний в реальный сектор экономики макрорегиона; </p><p>- обеспечить приток интеллектуального капитала и повышение человеческого потенциала региона путем сохранения талантливых абитуриентов и выпускников.</p><p>Университета в регионе; </p><p>- значительно улучшить позиции региона в различных рейтингах за счет роста показателей развития научно-исследовательской и инновационной деятельности; </p><p>- обеспечить продвижение результатов научно-исследовательской деятельности, созданных в регионе, на межрегиональные и национальные площадки.</p><p>Ключевыми результатами реализации поставленных задач АГУ определяет для себя объем средств НИОКР на 1 НПР к 2025 г. – 208 тыс. руб., к 2030 г. не менее 259,7 тыс. руб., количество публикаций WoS/Scopus на 1 НПР в год составит не менее 0,5 ед., доля доходов от НИОКР в общих доходах вуза составит не менее 12%.</p><p>В рамках интеграции и кооперации с организациями-партнерами планируется:</p><p>- сформировать в университете научные направления по тематикам «Изучение детей с особыми образовательными потребностями»; «Цифровые технологии в образовании» совместно с НТУ «Сириус», МФТИ под руководством ведущего ученого в обозначенной предметной области, реализуемые коллективами исследователей, в том числе с участием магистрантов, аспирантов, студенческими научно-исследовательскими коллективами; </p><p>- создать условия совместно с индустриальным партнером ITV для реализации студенческих разработок и стартапов в области искусственного интеллекта и компьютерного зрения; </p><p>- организовать на постоянной основе проведение комплекса мероприятий в области математики, ИТ, математического образования, в том числе конференции «Математический талант и математическое образование».</p>',
    },
  },
  {
    id: 'П2030_МолодежнаяПолитика',
    component: 'Content',
    title: 'Молодежная политика',
    description: '',
    props: {
      content:
        '<p>Студенческое сообщество является одним из стейкхолдеров университета, в связи с чем его вовлеченность в процесс трансформации университета является важной составляющей молодежной политики. Целью молодежной политики университета является создание комфортной среды и дружелюбной атмосферы, способствующих развитию гармоничной личности, ориентированной на понимание целей своей жизни и формирование мотивации к их достижению; деятельность по развитию комплекса нравственных ценностей (духовность, патриотизм, милосердие, взаимопомощь), формированию. Основой выбора жизненных траекторий студенческой молодежи в АГУ должна стать готовность принять вызовы современного общества, сохраняя активную жизненную позицию, гражданственность, коммуникативные навыки. Важно формировать культуру обратной связи, при этом студенты должны видеть ее эффективность.</p><p><b>Текущее состояние</b>. Организация работы с молодежью в АГУ накопила значительный опыт, имеется материально-техническая база для творческой и спортивной самореализации студентов. Студенческое сообщество университета представлено в крупных молодежных общественных организациях региона и взаимодействует с органами местного и регионального самоуправления. Особую проблему представляет низкий уровень интеграции иностранных студентов в университетскую среду.</p><p>Для достижения поставленной цели необходимо решить следующие задачи.</p><p><b>1. Совершенствование среды для самореализации и саморазвития потенциала личности студентов. </b></p><p>Новые подходы к воспитательной работе предполагают системную поддержку студенческих объединений, нацеленную на расширение направлений их деятельности и повышение ее эффективности, что будет способствовать развитию у студентов таких компетенций, как лидерство, работа в команде, самоорганизация и в целом формирование активной жизненной позиции. Важной задачей является подготовка активных организаторов добровольческой (волонтерской) деятельности с привлечением федеральных молодежных структур, общественных организаций, их привлечение к решению важных социальных проблем в регионе, в частности помощи отдельным категориям граждан, а также популяризации здорового образа жизни и профилактике социально значимых заболеваний.</p><p>Для решения поставленной задачи необходимо:</p><p>- развивать студенческие объединения, систему поддержки студенческих инициатив; </p><p>- реализовать систему стимулирования студентов и аспирантов с использованием рейтинга достижений (портфолио); </p><p>- создать на базе университета площадки для обучения социально-проектной деятельности студентов; </p><p>- сформировать сеть добровольческих (волонтерских) объединений обучающихся университета. </p><p><b>2. Создание для студенческой молодежи условий для занятий физической культурой и спортом.</b></p><p>Университет обладает инфраструктурным и кадровым потенциалом в области физической культуры и спорта, туризма, который используется недостаточно эффективно, не позволяя обеспечить массовое систематическое участие студенческой молодежи в этих областях.</p><p>Для изменения сложившейся ситуации необходимо предпринять следующие шаги:</p><p>- разработать программу развития физкультуры и спорта в АГУ до 2030 г. при активном участии преподавателей и сотрудников в его реализации; </p><p>- привлечь сотрудников и студенческую молодежь к участию во Всероссийском физкультурно-спортивном комплексе ГТО.</p><p><b>3. Встраивание студентов в активную жизнь университета, участие в управлении университетом.</b></p><p>Существует необходимость в более широком привлечении студентов к участию в обсуждении и решении важнейших вопросов образовательной деятельности, реализации права на участие в управлении университетом. Формирование системы постоянной обратной связи обеспечит учет мнения обучающихся по вопросам управления университетом, диагностики деятельности всех структурных подразделений, оценки качества образования, измерения удовлетворенности работой различных служб университета и сервисов.</p><p>Несмотря на практику привлечения студентов к организации образовательных, научных, социальных и досуговых проектов АГУ («Наукоград», фестиваль «Этномода», Фестиваль математики, «Наука 0+») в качестве помощников, актуально более активное их привлечение к работе со школьниками и абитуриентами не только в этих форматах, но и, в частности, в качестве кураторов на проектных сменах ОЦ «Полярис-Адыгея», вожатых в предметных летних школах, консультантов в приемной кампании. </p><p>В настоящее время в АГУ сформированы органы студенческого самоуправления, а именно - Первичная профсоюзная организация студентов АГУ, Союз студентов и аспирантов АГУ, студенческое научное общество АГУ, с соответствующими факультетскими структурами. Их деятельность направлена на развитие ответственности, гражданского самосознания и позиции, социальной активности, самореализации обучающихся. Назрела необходимость создания объединений в области профессиональной деятельности.</p><p>Инструментами решения поставленной задачи являются:</p><p>- вовлечение представителей студенчества в разработку и реализацию мероприятий по стратегическому развитию университета; </p><p>- интеграция в работу городских, региональных и федеральных представительных и консультативных молодежных организаций представителей студенческих организаций АГУ;</p><p> - включение представителей студенческих объединений в структуры управления университетом (Ученый совет, НТС, Совет факультета, экспертные советы) с целью постановки задач перед руководством университета о потребностях студентов; </p><p>- формирование профессиональных студенческих объединений, включенных в образовательную и исследовательскую повестку университета; </p><p>- поддержка и сопровождение взаимодействия со студенческим сообществом в режиме обратной связи, в том числе через цифровые сервисы.</p><p><b>4. Интеграция иностранных студентов в социокультурную среду университета. </b></p><p>Большая часть обучающихся в университете иностранных студентов являются представителями одной страны, что снижает степень их включенности в студенческую социокультурную среду.</p><p>Решение поставленной задачи возможно следующими инструментами:</p><p>- сформировать студенческий институт тьюторства, который предполагает взаимодействие с иностранными студентами в части бытовых вопросов (ориентация в кампусе, вопросы, связанные с заселением и проживанием в общежитии), а также сопровождения мероприятий; </p><p>- проводить мероприятия, направленные на формирование межкультурных коммуникаций (фестивали, выставки, концерты), привлекать иностранных студентов к участию в акции «Тотальный диктант» по русскому языку, диктантах по английскому и другим языкам и других образовательных и просветительских акциях. </p><p><b>5. Формирование Ассоциации выпускников АГУ. </b></p><p>Выпускников университета следует рассматривать в качестве основных партнеров в развитии наиболее значимых для АГУ направлений деятельности (образовательной, научной, воспитательной) с целью взаимовыгодного сотрудничества. Кроме того, выпускники представляют собой значимый ресурс продвижения университета, трансляции его миссии и ценностей, формирования лояльности, как на уровне макрорегиона, так и на национальном уровне.</p><p>АГУ в качестве одной из задач своего развития видит реализацию системы Life Long Learning, которая позволит выпускникам реализовать свои образовательные потребности в приобретении новых компетенций в стенах вуза. Их профессиональная успешность может стать ориентиром и основой для построения карьеры талантливых студентов.</p><p>Выстраивание партнерских взаимоотношений с выпускниками возможно на основе создания и поддержки постоянно обновляемой базы данных выпускников АГУ, которая послужит основой цифровой платформы Ассоциации выпускников АГУ.</p><p>Необходимо создание системы содействия трудоустройству и построению карьеры, обеспечения взаимодействия с потенциальными работодателями, формирования у студента социальных компетенций, необходимых для успешной трудовой деятельности.</p><p>Выпускники, желающие внести личный вклад в развитие АГУ, смогут участвовать в формировании и пополнении фонда целевого капитала Университета; полученные средства будут направлены на реализацию проектов развития, на грантовые и стипендиальные программы, поддержку талантливых студентов.</p><p>Для решения поставленной задачи необходимо сделать следующее:</p><p>- создать цифровую платформу Ассоциации выпускников АГУ; </p><p>- разработать и реализовать Программу лояльности, которая подразумевает предоставление скидок, бонусов и иных сервисов для выпускников, студентов и преподавателей; </p><p>- обеспечить коммуникацию по вопросам трудоустройства студентов, а также реализацию проектов, нацеленных на приобретение практических навыков трудовой деятельности через Центр карьеры АГУ; </p><p>- предоставить студентам возможность трудоустройства в процессе получения образования на ставки вспомогательного персонала в университете (на кафедрах, в приемной комиссии, в лабораториях НИИ КП, в Центре информационных технологий), а также в организациях-партнёрах; </p><p>- сформировать фонд целевого капитала.</p><p><b>6. Реализовать программу поддержки молодых ученых и студенческих научных обществ.</b></p><p>В АГУ в течение ряда лет ведут работу Совет молодых ученых и Студенческое научное общество. На них возложены задачи по созданию условий для раскрытия и реализации личностных творческих способностей молодежи, отбору одаренной и талантливой молодежи, способной к научной и преподавательской деятельности, разработке программных мероприятий и реализации концептуальных положений развития научно-исследовательской деятельности студентов в вузе.</p><p>Планируется разработка программ поддержки указанных молодежных научных объединений, создание условий для карьерного роста молодых НПР: система внутренних грантов, специальные программы стажировок в ведущих профильных организациях, в том числе за рубежом, возможность проведения исследований в современных лабораториях, привлечение к реализации научных грантов, сопровождение и поддержка до момента защиты диссертации, обеспечение социально-бытовых условий;</p><p>Ключевыми результатами реализации поставленных задач АГУ определяет для себя следующие: доля обучающихся, принимающих участие в добровольческой (волонтерской) деятельности к 2025 году составит не менее 20 %, к 2030 году – не менее 40%; доля студентов, принимающих участие в молодёжных проектах, нацеленных на приобретение практических навыков трудовой деятельности в 2025 году составит не менее 35%, к 2030 году – не менее 70%; в систему «обратной связи» буду вовлечены к 2025 году не менее 45% обучающихся, а к 2030 году – не менее 80%; с 2025 года все обучающиеся университета будут охвачены тьюторским сопровождением.</p><p>Реализация заявленных задач будет способствовать формированию интеллектуальной студенческой среды университета, воспроизводству кадров, реализации молодежных проектов; а также притоку интеллектуального капитала и повышению человеческого потенциала региона путем сохранения талантливых абитуриентов и выпускников университета в целом.</p><p><b>Характеристика интеграции и кооперации с организациями-партнерами.</b></p><p>В рамках интеграции с участниками консорциума планируется реализовать программы образовательного туризма, инициировав работу по построению образовательных туристических маршрутов, студенческих программ (лагерей, интенсивов, школ) в области математики и IT, педагогического образования; предоставить возможность формирования предпринимательских компетенций и реализации студенческих стартапов при совместном участии МФТИ и ITV; реализовать ряд волонтерских программы по работе с одаренными детьми совместно с НТУ «Сириус», получение студентами первичного опыта работы с одаренными школьниками в рамках проектных смен, проводимых совместно с Минобр РА (ОЦ «Полярис-Адыгея»), предоставить возможность работать в качестве ассистентов преподавателей на занятиях, проводимых для школьников в регионах-партнерах в рамках тиражирования успешного опыта подготовки школьников к предметным олимпиадам по математике, информатике. </p>',
    },
  },
  {
    id: 'П2030_КампуснаяИИнфраструктурнаяПолитика',
    component: 'Content',
    title: 'Кампусная и инфраструктурная политика',
    description: '',
    props: {
      content:
        '<p>Кампусная политика строится на современном понимании кампуса как единства инфраструктурного и социокультурного пространства. Это не только здания, но и образовательные программы, научные исследования, корпоративная культура, под которые трансформируется и меняется пространство университета. Важно, чтобы этот университетский комплекс был органично интегрирован в архитектуру и пространственную структуру города, что может проявляться в планировке, функциональном зонировании, а также в архитектурном облике зданий и сооружений.</p><p><b>Целью</b> развития университета в области кампусной и инфраструктурной политики является повышение эффективности использования потенциала кампуса для научно-образовательной деятельности, комфортного пребывания, создание условий для саморазвития обучающихся и сотрудников, укрепление системы корпоративных ценностей, включение его в городскую и региональную социокультурную среду, формирование имиджа университета через трансформацию существующего пространства, модернизацию инфраструктурных и информационных ресурсов университета.</p><p><b>Текущее состояние. </b>Университет располагает материально-технической базой, обеспечивающей проведение всех видов учебных занятий, научной работы обучающихся и сотрудников, а также иных видов деятельности. На балансе университета состоит 31 объект недвижимости, а именно: 10 учебных корпусов, 6 корпусов общежитий, 4 крытых спортивных зала; 3 современных физкультурно-оздоровительных комплекса; современная научная библиотека; санаторий-профилакторий «Здоровье»; учебно-оздоровительная база АГУ на Черноморском побережье (г. Анапа), учебно-производственная база «Горная легенда», Ботанический сад. Часть объектов отвечает современным требованиям, другие - требуют реконструкции. Несмотря на имеющийся инфраструктурный потенциал, следует отметить недостаточную эффективность его использования.</p><p>Для достижения поставленной цели необходимо решить следующие <b>задачи</b>.</p><p><b>1. Создать современные комфортные и безопасные условия для образования, занятий наукой и творчеством.</b></p><p>Модель инфраструктуры кампуса будет основана на концепции «пребывание полного дня», предполагающей создание комфортных условий для работы, учебы, творчества, общения и самореализации в стенах университета. Кампус должен стать удобным, уютным и безопасным пространством, вызывающим желание дольше оставаться в университете.</p><p>Для решения поставленной задачи необходимо:</p><p>- выполнить реконструкцию и ремонт корпусов с целью высвобождения площадей для организации и оборудования коворкингов, пространств для коммуникации (зоны приема пищи, отдыха) и под свободное действие - в каждом учебном корпусе; </p><p>- осуществить техническое оснащение образовательного и научно-исследовательского процесса в соответствии с современными требованиями, в том числе для людей с ограниченными возможностями здоровья; </p><p>- создать комфортные условия для работы и жизни, развивать инфраструктуру университета, направленную на повышение качества жизни сотрудников (отдых, оздоровление); </p><p>- внедрить сервис «Кампусная карта», объединяющий в себе пропуск, зарплатную (стипендиальную) и платежную карту, читательский билет, абонемент с привязкой к личному кабинету, в том числе с использованием современных способов идентификации личности.</p><p><b>2. Создать комфортные условия «вдали от дома».</b></p><p>Инфраструктура кампуса университета должна быть ориентирована на международные стандарты временного проживания: комфортность общежитий, постоянный доступ к электронным ресурсам, клубные и спортивные помещения, бытовой и медицинский комплекс. Это позволит АГУ принять участи в национальной программе студенческого туризма, включая образовательный туризм. Для этого необходимо строительство новых общежитий, а также реконструкция и ремонт имеющихся общежитий, выделение площадей для современных бытовых сервисов, обучения, культурно-досуговой и спортивной деятельности студентов, оснащение современным цифровым оборудованием.</p><p><b>3. Интегрировать кампус АГУ в общественную, образовательную и культурную жизнь города и региона. </b></p><p>Университет должен участвовать в процессе построения архитектуры городской среды на уровне образовательного, научного, экологического, рекреационно-досугового ландшафтов, а также в создании социального комфорта. Университет является центром в области изучения и развития национальной культуры, его площадки используются для проведения мероприятий по популяризации адыгской культуры и искусства.</p><p>Инструменты решения данной задачи:</p><p>- организовать муниципальные и региональные активности для жителей всех возрастов (интерактивные музеи, выставки, театр для широкой аудитории и т.д.); </p><p>- предоставить пространство кампуса для проведения «внешних» мероприятий, площадки для обсуждения и реализации важнейших проектов, направленных на развитие региона.</p><p><b>4. Сформировать привлекательную корпоративную среду университета.</b></p><p>Корпоративная культура понимается в Университете как комплекс ценностей, осознаваемых и разделяемых всеми членами коллектива, транслируемых во внешнюю среду, формирующий имидж университета в социокультурном пространстве макрорегиона и страны в целом.</p><p>Существующая в АГУ корпоративная культура характеризуется, с одной стороны, высоким уровнем межличностного взаимодействия, взаимопомощью, приверженностью традициям вуза. С другой стороны, отличается замкнутостью, отсутствием гибкости, открытости к инновациям, слабо выраженным единством разделяемых целей развития, отсутствием делового подхода к решению кадровых вопросов.</p><p>Одним из направлений развития корпоративной культуры университета станет процесс внутренней интеграции, складывающийся из формирования чувства причастности каждого сотрудника не только к прошлому и традициям университета. Другим направлением развития корпоративной культуры в АГУ является трансляция во внешнюю среду привлекательного образа, формирующего положительный имидж университета.</p><p>Инструменты решения задачи:</p><p>- сформировать систему управления и продвижения университетской корпоративной культуры, в том числе во внешнюю среду; </p><p>- сформировать представление у сотрудников о миссии университета в соответствии с текущим этапом трансформации и современными тенденциями развития высшего образования, корпоративными ценностями и этикой; </p><p>- обеспечить осознанную вовлеченность персонала в процесс развития Университета через популяризацию ключевых направлений программы, в разработку программ развития подразделений и дорожных карт, осознание индивидуального вклада в развитие университета.</p><p>Решение обозначенных в разделе задач позволит вывести на новый уровень понимание роли университетского кампуса в достижении целевой модели Университета и использовать его потенциал для совершенствования социокультурного пространства города и региона.</p><p>Ключевыми результатами при реализации кампусной и инфраструктурной политики АГУ определяет следующие: доля доходов от использования инфраструктуры кампуса составит к 2025 году не менее 1,5%, а к 2030 году увеличится не менее, чем в 2 раза и составит не менее 3,5% от общего объема финансирования; количество жителей региона, охваченных мероприятиями и активностями на базе кампуса, составит к 2025 году не менее 15000 человек, к 2030 году не менее 30000 человек.</p>',
    },
  },
  {
    id: 'П2030_СистемаУправленияУниверситетом',
    component: 'Content',
    title: 'Система управления университетом',
    description: '',
    props: {
      content:
        '<p>Для обеспечения динамики развития университета и эффективного достижения поставленных в Программе развития целей планируется:</p><p>- реализовать систему проектного управления комплексными междисциплинарными задачами, предусматривающую сбор команды под задачу, в состав которой включены специалисты различных подразделений, выработку предложений и решений для реализации проекта, развитие горизонтальных связей в организации; </p><p>- разработать и внедрить единую информационную систему управления, которая позволит автоматизировать основные бизнес-процессы университета, обеспечив все подразделения аналитической информацией как основы для принятия решений, перейти к модели управления, основанного на данных, а также реализовать механизм «обратной связи»;</p><p>- реализовать меритократический принцип управления, при котором распределение ресурсов (материально-технических, кадровых, финансовых) определяется эффективностью деятельности.</p><p>В образовательной деятельности необходимо изменить систему управления образовательными программами, реализовав принцип академического руководства и введя Совет ОП, включающий представителей организаций-партнеров, работодателей, внешних экспертов в предметной области, НПР-исследователей; на начальном этапе - для пилотных образовательных программ, далее - тиражируя успешный опыт на все ОП Университета; разработать и внедрить концепцию тьюторского сопровождения студентов при индивидуализации образования.</p><p>Систему управления научно-исследовательской деятельностью необходимо построить на принципах проектного управления. Организация научного проектного офиса позволит обеспечивать работу Научно-технического совета; координировать работу по формированию научных коллективов, по взаимодействию с заказчиками исследований (грантодателями, индустриальными партнерами, органами власти и т.д.), сопровождать деятельность Центра коллективного пользования; продвигать результаты исследований и способствовать их коммерциализации.</p><p>Основополагающими принципами организации системы управления реализацией Программы являются:</p><p>- открытость и гласность при принятии управленческих решений, вовлеченность коллектива университета в разработку и реализацию мероприятий Программы; </p><p>- обеспечение методического и информационного единства Программы (системы критериев для оценки результативности мероприятий, формы представления информации о мероприятиях на всех этапах, формы отчетов, процедуры мониторинга выполнения мероприятий Программы и алгоритмов прогнозной оценки результатов); </p><p>- обеспечение адекватного представительства коллектива Университета, органов государственной власти, работодателей и общественности в управлении Программой.</p><p>Управления Программой осуществляют Ученый совет, ректор, управляющий комитет, включающий проректоров и директоров, руководителей проектов, а также Попечительский совет. Управление Программой развития осуществляется на основе принципов проектного управления.</p><p>Ученый совет университета выполняет следующие функции в части управления Программой:</p><p>- рассматривает материалы о ходе реализации мероприятий; </p><p>- организует контроль выполнения мероприятий, целевого и эффективного использования средств;</p><p>- готовит рекомендации по более эффективной реализации программных мероприятий с учетом хода реализации Программы и тенденций социально-экономического развития Российской Федерации; </p><p>- выявляет научные, технические и организационные проблемы в ходе реализации Программы; </p><p>- рассматривает результаты реализации мероприятий Программы.</p><p>Руководителем Программы является ректор университета, осуществляющий общее руководство Программой и определяющий формы и методы управления ее реализацией.</p><p>Оперативное управление Программой осуществляет управляющий комитет, в состав которого включены ректор, проректоры и директора, руководители стратегических проектов. Основная деятельность управляющего комитета заключается в планировании работ и затрат в рамках Программы, инициировании активностей и принятии решений о запуске проектов, оценке и управлении рисками, контроле выполнения мероприятий и проектов, реализуемых в рамках Программы. Текущий контроль выполнения Программы развития осуществляется постоянно в течение всего периода ее реализации путем мониторинга показателей результативности Программы развития и дорожной карты, анализа промежуточных результатов.</p><p>Координацию работ по реализации Программы, анализу результатов, а также ее корректировке осуществляет директор по стратегическому развитию, в ведении которого находится отдел стратегического развития.</p><p>Управляющий комитет выполняет следующие функции:</p><p>- разрабатывает внутренние регламенты и положения; </p><p>- разрабатывает целевые индикаторы и сметы расходов на реализацию мероприятий, а также совершенствует механизм реализации Программы; </p><p>- обеспечивает эффективное использование средств, выделяемых на реализацию Программы; </p><p>- осуществляет управление деятельностью исполнителей мероприятий; </p><p>- представляет на рассмотрение Ученого и Попечительского советов отчеты о ходе реализации Программы и отдельных мероприятий, предложения по изменению содержания мероприятий и их ресурсного обеспечения; </p><p>- обеспечивают информационное сопровождение хода реализации Программы.</p><p>Отдел стратегического развития осуществляет внутренний и внешний аудит основных мероприятий, мониторинг целевых индикаторов.</p><p>Попечительский совет Университета выполняет следующие функции в части управления Программой:</p><p>- организует мероприятия, связанные с привлечением дополнительных внебюджетных средств для финансового обеспечения текущих и программных расходов университета; </p><p>- рассматривает материалы о ходе реализации мероприятий, связанные с использованием внебюджетных источников финансового обеспечения, с целью контроля целевого характера произведенных расходов.</p>',
    },
  },
  {
    id: 'П2030_ФинансоваяМодельУниверситета',
    component: 'Content',
    title: 'Финансовая модель университета',
    description: '',
    props: {
      content:
        '<p>Стратегическая цель финансовой политики университета – создание эффективной системы управления финансовыми ресурсами университета на основе роста доходов и диверсификации источников их получения за счет увеличения объема и качества оказываемых образовательных, научных, экспертно-аналитических, консалтинговых, досуговых и других услуг, развития и повышения результативности инновационной деятельности при одновременной оптимизации расходов.</p><p>Действующая финансовая модель формирования финансовых ресурсов для финансирования деятельности университета основана на сочетании бюджетных и внебюджетных источников (объем средств составляет 1029,45 млн рублей).</p><p>Бюджетные источники (617,34 млн рублей, что составляет 59,97% от общего финансирования) включают:</p><p>- финансирование подготовки студентов по основным образовательным программам (бакалавриат, магистратура, специалитет, аспирантура, СПО) – 317,75 млн рублей, или 30,87% от общего объема финансирования; </p><p>- финансирование НИР – 40 млн рублей или 3,89% от общего объема финансирования; </p><p>- финансирование целевых расходов (стипендии, программные расходы Министерства в части проведения капитальных ремонтов, антитеррористических мероприятий и т.д.) – 234,5 млн рублей, или 22,78% от общего объема финансирования; </p><p>- финансирование программ ДПО – 2,79 млн рублей, или 0,27% от общего объема финансирования;</p><p>- средства, получаемые в виде государственного задания на уплату налога на имущество– 22,3 млн рублей, или 2,17% от общего объема финансирования.</p><p>Внебюджетные источники (412,12 млн рублей, что составляет 40,03% от общего финансирования) включают доходы: </p><p>- финансирование подготовки студентов по основным образовательным программам (бакалавриат, магистратура, специалитет, аспирантура, СПО), по договорам о платном обучении – 346,52 млн рублей, или 33,66% от общего объема финансирования, в том числе за обучение от иностранных студентов - 209,5 млн рублей, или 20,4% от общего объема финансирования; </p><p>- доля доходов от НИОКР – 18,8 млн рублей, или 1,83% от общего объема финансирования; </p><p>- от реализации программ ДПО – 14,46 млн рублей, или 1,4% от общего объема финансирования; </p><p>- доля доходов от использования инфраструктуры кампуса – 18,13 млн рублей, или 1,76% от общего объема финансирования; </p><p>- прочие доходы – 14,21 млн рублей или 1,38% от общего объема финансирования.</p><p>Структура доходов Университета имеет два ключевых недостатка: во-первых, преобладание бюджетных источников; во-вторых, среди внебюджетных источников основным (доля составляет 50%) является доход, полученный по договорам об оказании платных образовательных услуг по основным профессиональным образовательным программам (бакалавриат, магистратура, специалитет, аспирантура) иностранных граждан.</p><p>В стратегической перспективе необходимо осуществить переход к модели финансирования деятельности университета, основанной на рациональном сочетании трех взаимосвязанных принципов – обеспечение необходимого и достаточного уровня финансирования текущей (операционной деятельности), обеспечение опережающего финансирования проектной деятельности и обеспечение устойчивого инвестирования финансовых ресурсов в увеличение объема и качества образовательных услуг, в развитие научного, образовательного и кадрового потенциала университета, в научные исследования и инновационные разработки по приоритетным направлениям, в экономическое стимулирование научной и образовательной результативности НПР и совершенствование кампусной экосистемы. При этом инвестиции в трансформацию и развитие университета должны составлять до 20% его бюджета.</p><p>Устойчивый рост доходов от текущей (операционной) деятельности планируется обеспечить за счет достижения высокого уровня конкурентоспособности образовательных программ ВО, ДО и ДПО. Поддержание высокой конкурентоспособности образовательных услуг, оказываемых университетом должно базироваться на разработке и реализации Комплекса маркетинга образовательных услуг, включающего в себя повышение качества оказываемых образовательных услуг, их позиционирование и продвижение на различных сегментах рынка образовательных услуг (региональном, национальном и международном), гибкую ценовую политику.</p><p>Основной прирост доходов на период реализации Программы планируется по следующим ключевым направлениям:</p><p>- в ближайшей перспективе: расширение линейки программ дополнительного образования детей и дополнительного профессионального образования взрослых; оказание образовательных услуг по подготовке обучающихся по основным профессиональным образовательным программам (бакалавриат, магистратура, специалитет, аспирантура) за счет увеличения контингента обучающихся по договорам об оказании платных образовательных услуг не менее чем в 1,5-2 раза; предоставление широкого спектра услуг на базе инфраструктуры кампуса (санаторий-профилакторий, базы отдыха, конференц-залы, библиотека, спортивные объекты, объекты общественного питания, типографские услуги и издательская деятельность и т.д.); </p><p>- в среднесрочной перспективе: оказание экспертно-аналитических и консалтинговых услуг, грантовая деятельность; </p><p>- в долгосрочной перспективе: реализация прикладных исследований по заказу хозяйствующих субъектов макрорегиона; коммерциализация результатов исследований.</p><p>В качестве дополнительного инструмента привлечения финансовых ресурсов для реализации стратегических приоритетов развития университета в обновленной финансовой модели планируется использовать фандрайзинг. Для привлечения долгосрочных инвестиций, вкладов и пожертвований от корпораций-партнеров и частных лиц в 2021 году планируется учредить специальный целевой фонд "Фонд стратегического развития , "Университет – 2030" (АГУ – 2030) (или Фонд стратегических инициатив).</p><p>В области оптимизации расходов финансовая политика университета предполагает формирование эффективной системы управления активами университета на основе совершенствования оперативного управления, расширения сферы применения проектного управления деятельностью, отказа от низкоэффективных и неэффективных образовательных услуг (программ) и НИР, ликвидации не приносящих доходов непрофильных активов.</p><p>Модель финансирования деятельности университета на период до 2030 года предполагает достижение следующих ключевых параметров: </p><p>- рост доходов не менее чем в два раза – до 2 080 млн рублей в 2030 году; </p><p>- доля внебюджетных доходов составит не менее 60% от общего объема доходов университета (1 249 млн рублей); </p><p>- доля доходов от НИР и коммерциализации их результатов составит не менее 12% от общего объема доходов университета (250 млн рублей); </p><p>- доля доходов от реализации программ дополнительного образования детей и дополнительного профессионального образования взрослых составит не менее 5% от общего объема доходов университета (105 млн рублей); </p><p>- доля доходов от экспертно-аналитической и консалтинговой деятельности составит не менее 1% от общего объема доходов университета (20 млн рублей);</p><p>- приведенный контингент обучающихся на коммерческой основе увеличится не менее чем в 1,5 раза;</p><p>- средняя заработная плата НПР составит не менее 210% от средней по экономике региона.</p><p>Реализация данной модели должна обеспечить долгосрочную финансовую устойчивость университета и возможность инвестирования значительной доли средств в решение задач стратегического развития университета.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаВОбластиЦифровойТрансформации',
    component: 'Content',
    title: 'Политика в области цифровой трансформации',
    description: '',
    props: {
      content:
        '<p><b>Целью</b> в этой области является цифровизация всех направлений деятельности университета, и как следствие, формирование и развитие единой цифровой информационно-коммуникационной среды университета, обеспечивающей наиболее полное использование информационных ресурсов, а также возможность коммуникации. Это позволит создать сетевое виртуальное пространство взаимодействия участников научно-образовательного процесса, а также повысить качество образовательного продукта и исследовательского результата.</p><p><b>Текущее состояние</b>. Создана информационная корпоративная сеть университета, которая включает рабочие места всех подразделений; создан серверный узел, позволяющий развернуть комплекс сетевых сервисов на собственных ресурсах: бухгалтерия, кадры, портал вуза, сайты подразделений и т.д.; внедрена и используется система автоматизации управления на платформе «1С: Университет» (модули бухгалтерия, приемная кампания, управление контингентом, контроль оплаты, курсы – функционал расширяется); внедрена и используется LMS Moodle; функционирует электронная библиотечная система; внедряется система корпоративного взаимодействия на базе Битрикс-24.</p><p>Реализация политики в области цифровизации предполагает решение следующих задач. </p><p><b>1. Цифровая трансформация административных процессов.</b></p><p>Цифровая трансформация процессов университета не ограничивается инвестициями в новые оборудование и технологии. Все сопровождающие процессы современного университета должны быть выстроены на основе цифровых технологий, что позволит осуществить переход к управлению университетом на основе больших данных, начиная с работы с абитуриентами и заканчивая оценкой эффективности деятельности в целом.</p><p>Для решения поставленной задачи необходимо:</p><p>- внедрить систему коллективного взаимодействия (постановка и контроль выполнения задач, электронный документооборот, электронные совещания, внутренний информационный портал, сервисы ip-телефонии); </p><p>- внедрить подсистему сопровождения закупок и финансов подразделений; </p><p>- создать систему личных кабинетов для административных работников и руководителей подразделений для формирования цифрового профиля; </p><p>- интегрировать все системы в единое цифровое пространство вуза, обеспечив возможности мониторинга, верификации и анализа данных для принятия управленческих решений (ситуационный центр университета).</p><p><b>2. Цифровая трансформация образовательной деятельности.</b></p><p>Университету предстоит реализовать большой комплекс мероприятий по созданию цифровой экосистемы образования со сложной многоуровневой архитектурой, обеспечивающей доступ для преподавателей и студентов к сервисным службам, интегрированным с мобильными приложениями и сервисами АГУ, системой дистанционного обучения и т.д.</p><p>Университет выделяет для себя следующие тренды, связанные с цифровизацией образования: внедрение цифровых инструментов и технологий в традиционные образовательные программы и учебные дисциплины, т.е. формирование модели смешанного обучения; развитие онлайн-образования; создание виртуальной (цифровой) образовательной среды; изменение подхода к управлению образовательным процессом в сторону индивидуализации образования. Работа над этими направлениями будет строиться на принципах гибкости и открытости построения цифровой среды.</p><p>Важным направлением цифровой трансформации становится персонализация работы с целевыми аудиториями университета: анализ цифровых профилей абитуриентов, обучающихся, выпускников предоставит возможность целевым образом планировать и организовывать работу с ними.</p><p>Инструментами решения этой задачи являются:</p><p>- внедрение автоматизированной системы управления учебным процессом, а также системы «единый деканат»; </p><p>- создание системы личных кабинетов студента и преподавателя для индивидуализированного доступа к текущей учебной информации и университетским образовательным сервисам с возможностью обратной связи; </p><p>- создание цифровой среды коммуникаций участников образовательного процесса, в т.ч. для организации проектной и командной работы, дистанционного обучения; </p><p>- формирование модели смешанного обучения через организацию производства и использования собственного электронного контента, а также внедрение онлайн-курсов от организаций-партнеров; </p><p>- развитие комплекса цифровых информационных ресурсов: библиотечных систем; сервисов по конструированию учебных дисциплин и курсов; цифровых коллекций учебно-методических материалов.</p><p><b>3. Цифровая трансформация исследовательской деятельности.</b></p><p>Для обеспечения информационной открытости университета и его позиционирования в научной среде необходимо создать единый информационный научно-исследовательский портал, предназначенный для размещения и систематизации результатов исследований, проводимых в университете. Он будет содержать статьи, отчеты о выполнении научных проектов, базы данных мониторинговых обследований, с акцентом на исследования, обеспечивающие международную сопоставимость, результаты экспертных опросов и т.д.</p><p>Для обеспечения цифровой грамотности сотрудников и исследователей необходимо реализовать систему стажировок по следующим тематикам: методы обработки больших данных, анализ данных, исследовательские техники, цифровая коммуникация и т.д.</p><p>Для решения задачи необходимо:</p><p>- осуществлять консультирование и сопровождение научной деятельности исследователей на основе цифровых моделей (консалт-организация управления научной деятельностью); </p><p>- дистанционное использование научных виртуальных лабораторий - собственных и вузов-партнеров; </p><p>- внедрить цифровую платформу для сопровождения научной деятельности, публикационной активности и фиксации цифрового следа НПР; </p><p>- предоставить доступ к комплексу современных библиометрических и информационных ресурсов; </p><p>- создать лицензионные базы данных эмпирических исследований и единый архив экономических и социологических данных; </p><p>- создать единую базу результатов научно-исследовательской деятельности; </p><p>- сформировать актуальное цифровое портфолио НПР.</p><p><b>4. Формирование цифровой среды кампуса.</b></p><p>Развитие информационной инфраструктуры является необходимым элементом технологического и сервисного обеспечения всех направлений деятельности университета и оказывает влияние на достижение всех целевых показателей.</p><p>Решение задачи предполагает:</p><p>- внедрение сервиса «Кампусная карта» с единым цифровым идентификатором для обеспечения персонализированного доступа студентов, сотрудников и гостей ко всем цифровым сервисам университета с любых пользовательских устройств (в рамках реализации проекта СКУД с видеонаблюдением и биометрией); </p><p>- расширение функционала личного кабинета студента с целью индивидуализированного доступа к текущей информации и внутриуниверситетским сервисам; </p><p>- развитие инфраструктуры для комфортной работы в цифровой среде (создание общедоступных зарядных станций, обеспечение необходимой пропускной способности каналов связи и беспроводного доступа в Интернет); </p><p>- приобретение цифрового оборудования для организации рабочих мест НПР, оснащения аудиторий и лабораторий.</p><p><b>Влияние на развитие университета</b>: планируемая для реализации единая цифровая информационно-коммуникационная среда обеспечит горизонтальную и вертикальную интеграцию всех процессов внутри университета, а также создаст условия для сетевого взаимодействия университета со всеми участниками рынка научно-образовательных услуг в региональном, национальном и глобальном информационном пространствах. С помощью цифровых инструментов планируется максимально индивидуализировать подход к обучению, работать над тиражированием результатов научно-исследовательской деятельности, оптимизировать экономическую и финансовую жизнь университета, а также повысить эффективность управления вузом.</p><p>Цифровизация университета будет содействовать достижению целей и задач Стратегического развития РА в области цифровой экономики. АГУ станет флагманом по подготовке кадров, обладающих цифровыми компетенциями, по созданию цифровых решений в различных отраслях экономики, привлечению инвестиций в проведение исследований, нацеленных на повышение эффективности развития региона.</p><p>В качестве ключевых результатов по реализации политики в области цифровой трансформации АГУ определяет для себя следующие: 100% управленческих бизнес-процессов, будут переведены в цифровой формат к 2025 году, доля студентов, реализующих образовательную навигацию с использованием цифрового сервиса, к 2025 году составит не менее 70%, к 2030 году – 100%; количество разработанных собственных онлайн-курсов к 2025 году составит не менее 25 единиц, к 2030 году – не менее 50 единиц.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаВОбластиОткрытыхДанных',
    component: 'Content',
    title: 'Политика в области открытых данных',
    description: '',
    props: {
      content:
        '<p>Цель политики в области открытых данных – создание информационной площадки для взаимодействия всех заинтересованных сторон по вопросам деятельности университета, повышение качества принимаемых управленческих решений, достижение баланса интересов всех участников взаимодействия.</p><p>Текущее состояние. Университет публикует информацию о различных направлениях своей деятельности в проактивном режиме, то есть независимо от наличия запросов. При этом содержание части сведений, публикуемых на сайте университета регламентируется учредителем (раздел «Сведения об образовательной организации»). Вся информация о реализуемых образовательных программах (основных и дополнительных), вступительных экзаменах, решениях и документах публикуется в сети Интернет в открытом доступе, ознакомиться с ней может любой заинтересованный человек. В 2019 году была проведена работа по изменению структуры официального сайта АГУ, а также по формированию и информационному наполнению аккаунтов АГУ в социальных сетях (VK, Instagram, Facebook, Telegram). Велась работа по созданию и наполнению версии сайта на английском и адыгейском языках, однако пока наполнение этих разделов не разработано в полном объеме.</p><p>АГУ выделяет для себя три основных направления при реализации политики открытых данных: создание и реализацию политики информационной открытости в целях информирования целевых аудиторий о направлениях деятельности университета; выполнение требований учредителя в части размещения на официальном ресурсе университета информации в формате, пригодном для дальнейшей обработки; формирование баз данных и сведений о результатах исследований, мониторингов и др. мероприятий, направленных на формирование системы управления, основанной на данных.</p><p>Политика в области открытых данных АГУ строится на основе информационной открытости, которая предполагает, что заинтересованные аудитории (обучающиеся, абитуриенты, их родители, сотрудники и т.д.) могут получать релевантную и доступную информацию о деятельности университета в целом и отдельных его структурных подразделений, взаимодействовать с университетом по различным направлениям, в том числе с целью получения образовательных услуг, а также принимать участие в процессе принятия управленческих решений путем учета мнения.</p><p>С целью внедрения и поддержания открытости необходимо вести работу по разработке и внедрению цифровой платформы, содержащей сведения о результатах научно-исследовательской, образовательной деятельности в цифровом формате. Она будет предоставлять набор удобных, простых в использовании электронных инструментов, сервисов, объединять все существующие разрозненные сервисы университета и позволит перевести в цифровой формат все виды взаимодействия университета с целевыми аудиториями. Реализация такой платформы позволит аккумулировать сведения и перейти на инструменты управления на основе данных.</p><p>Цифровая платформа будет основываться на следующих принципах:</p><p>- применение современных технологий анализа данных и искусственного интеллекта, предиктивной аналитики, 3D-технологий; </p><p>- открытость деятельности структурных подразделений и университета в целом; </p><p>- доступность информационных ресурсов университета, сервисов, данных в электронном виде через любые цифровые каналы и с любых устройств; </p><p>- доступность информационных ресурсов АГУ, в том числе по результатам научно-исследовательской, экспертно-аналитической деятельности; </p><p>- обеспечение открытого диалога с потребителями услуг, предоставляемых университетом через инструменты сбора мнений, обсуждения проблем, голосования, обратную связь; </p><p>- персонализация предоставления услуг и сервисов в электронном виде с учетом изменяющегося и обновляющегося профиля пользователя благодаря анализу на основе использования технологий больших данных и искусственного интеллекта.</p><p>Для реализации политики в области открытых данных необходимо решить следующие задачи:</p><p>- разработать концепцию открытых данных и информационную политику университета; </p><p>- сформировать площадку открытых данных, обеспечить их регулярное наполнение и актуализацию, доступность данных о деятельности университета; </p><p>- реализовать механизмы обратной связи с профессиональной общественностью для оценки и повышения качества наборов данных, а также оценки востребованности информации о деятельности АГУ; </p><p>- организовать мониторинг, проведение социологических опросов и исследований в целях изучения и анализа общественного мнения по вопросам, имеющим значение для организации деятельности университета. </p><p>В результате реализации указанных мероприятий будет сформировано единое информационное пространство университета, включающее среду для коммуникаций всех участников образовательного и научно-исследовательского процессов, систему научной «навигации», сервисы обратной связи; обеспечена гласность и прозрачность действий руководителей всех уровней, публичность принимаемых решений, открытость конкурсных процедур; обеспечена возможность индивидуализации и персонализации предоставления услуг и сервисов с учетом цифрового профиля пользователя.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаУправленияЧеловеческимКапиталом',
    component: 'Content',
    title: 'Политика управления человеческим капиталом',
    description: '',
    props: {
      content:
        '<p>Для достижения университетом научных и образовательных показателей на уровне ведущих вузов страны необходимо повышение требований к профессиональной компетентности преподавателей АГУ, которое основано на обеспечении возможностей для профессионального роста, а именно - создании условий для овладения каждым преподавателем набора софт скилс, развития навыков применения цифровых технологий в образовательной и научной деятельности, навыков межкультурной коммуникации. <b>Целью</b> политики управления человеческим капиталом будет создание комплексной системы управления человеческими ресурсами, основанной на мотивации каждого сотрудника к достижению стратегических целей, а также объективной и эффективной системе оценки его личного вклада в развитие университета. </p><p>Университет создаст условия для повышения академической мобильности преподавателей: регулярные стажировки, участие в программах повышения квалификации в смешанном формате позволят преподавателям системно повышать свою квалификацию и осваивать новые методы работы в условиях цифровой трансформации образования; работа по поиску и привлечению научно-педагогических работников из ведущих российских и зарубежных вузов-партнеров, привлекаемых на условиях частичной занятости, дистанционной работы, сетевой реализации образовательных курсов и программ.</p><p>Развитие административно-управленческого персонала будет предусматривать овладение актуальными образовательными и исследовательскими методиками и технологиями, навыками организации проектной работы, специфическими профессиональными знаниями и навыками во вмененной сфере управления, навыками взаимодействия с партнерами и продвижения инновационных идей и продуктов.</p><p><b>Текущее состояние</b>. 86% НПР университета имеют ученые степени. Коллектив университета характеризуется корпоративной социальной ответственностью, заинтересованностью в необходимых для достижения стратегических задач развития университета структурных и организационных изменениях, но при этом недостаточно высоким уровнем вовлеченности в принятие управленческих решений.</p><p>В связи с этим университет испытывает острую потребность в формировании нового подхода к организации кадровой работы и решении следующих задач.</p><p><b>1. Увеличение доли молодых (с ученой степенью) работников в структуре НПР.</b></p><p>В настоящее время доля молодых НПР составляет 6%, что является следствием реализуемой кадровой политики на протяжении ряда лет. Увеличение доли молодых НПР, имеющих ученую степень, к 2030 году до 35% сделает возможным достижение университетом научных и образовательных показателей на уровне с ведущими вузами России.</p><p>Возможны следующие способы привлечения молодых НПР:</p><p>- «выращивание» своих специалистов, рассматриваемое в долгосрочной перспективе, реализуется через формирование научно-образовательной траектории для талантливых студентов и аспирантов, ориентированных на научно-исследовательскую деятельность,и получение ученой степени. Существующая практика инбридинга не способна в полной мере удовлетворить потребности университета в молодых кадрах, что приводит к необходимости ее пересмотра; </p><p>- рекрутинг молодых специалистов с ученой степенью на внешнем рынке труда, в том числе от организаций-партнеров; это позволит за небольшой временной период приступить к решению задач модернизации образовательных программ и формирования научных коллективов (на начальном этапе по приоритетным для университета направлениям).</p><p>Эта деятельность будет организована с учетом существующего на сегодняшний день дисбаланса распределения кадров по отраслям наук (избыточное количество по социогуманитарным направлениям и «кадровый голод» по естественно-научным и техническим направлениям).</p><p>Для решения этой задачи необходимо:</p><p>- выделить квоты для молодых преподавателей, как с ученой степенью, так и без нее, в штатном расписании всех структурных подразделений, ведущих образовательную и научно-исследовательскую деятельность; </p><p>- сформировать кадровый резерв из числа студентов и аспирантов в образовательной, научной и управленческой деятельности с возможным трудоустройством в университете, в том числе в качестве учебных ассистентов; </p><p>- предоставить возможность трудоустройства соискателей, защищающихся в диссертационных советах АГУ и других вузов.</p><p><b>2. Формирование системы эффективного поиска и отбора преподавателей на основе совершенствования процедуры конкурсного отбора.</b></p><p>В связи с обозначенными внутренними ограничениями в области кадровой политики актуальным для АГУ в настоящий момент является вопрос разработки новой системы поиска и отбора НПР, а также оценки их компетенций. В зависимости от потребности в кадрах предусматривается введение системы индивидуальных профессиональных треков, которая будет являться результатом оптимизации нагрузки преподавателей, а также пересмотра системы эффективного контракта при сохранении обязательных долей нагрузки НПР: образовательной, научно-исследовательской, воспитательной и др. Основополагающий принцип этой системы – совершенствование процедуры конкурсного отбора сотрудников в соответствии с выбранным треком, а также обеспечение его прозрачности.</p><p>Для этого необходимо:</p><p>- разработать новые виды эффективного контракта для индивидуальных профессиональных треков, которые будут учитывать бюджет времени на выполнение образовательной, научно-исследовательской деятельности, перераспределение веса и числа критериев оценки эффективности деятельности сотрудников, в том числе с учетом направлений стратегии развития Университета; </p><p>- предоставить НПР возможность повышения уровня профессионализма через систему стажировок и повышения квалификации в области цифровых технологий, академического письма, иностранного языка, а также в профессиональной области на базе ведущих вузов; </p><p>- провести мониторинг, анализ, прогнозирование кадровой ситуации для формирования дифференцированных контрактов, траекторий развития отдельных подразделений; это позволит прогнозировать ситуацию на перспективу и предлагать новые меры по развитию кадрового потенциала; </p><p>- осуществлять поиск сотрудников, отвечающих требованиям Университета, на внешнем рынке труда, в том числе среди сетевых организаций-партнеров.</p><p><b>3. Формирование института кадрового резерва, обеспечивающего ротацию кадров в соответствии с целями развития</b>.</p><p>Процесс трансформации университета и достижения стратегических целей требует нового понимания сотрудниками (как НПР, так и АУП) своих задач и освоения новых компетенций, готовности к постоянному совершенствованию имеющихся профессиональных навыков. На сегодняшний день в университете отсутствует кадровый резерв. Университет заинтересован в предоставлении возможности профессионального развития сотрудникам, которые смогут принимать участие в управлении университетом, в рамках системы формирования кадрового резерва. Она должна включать процедуру отбора на основании оценки индивидуальных психологических, коммуникативных особенностей претендентов; программу подготовки (возможно, адаптированную под особенности претендента), включающую освоение новых компетенций (тренинги, практики, стажировки в ведущих вузах) и их презентацию в форме проекта в рамках стратегии развития университета.</p><p>Реализация задачи планируется с использованием следующих инструментов:</p><p>- разработать диагностическую процедуру отбора кадрового резерва; </p><p>- разработать образовательную траекторию для участников кадрового резерва; </p><p>- выполнить проект, разработанный по итогам освоения образовательной траектории, с публичной презентацией.</p><p><b>4. Повышение уровня профессионализма административно-управленческого персонала.</b></p><p>Системная трансформация университета предъявляет особые требования к АУП и УВП. Ключевым методом управления развитием административного и вспомогательного персонала университета станет диагностическая модель управления развитием его сотрудников, предусматривающая непрерывный цикл процессов: диагностирования текущего состояния, планирования шагов по индивидуальному развитию, реализации запланированного, диагностирования нового состояния.</p><p>Для решения поставленной задачи планируется:</p><p>- реализовать постоянно действующую программу обучения и стажировок для административного и вспомогательного персонала, в смешанном формате, с использованием дистанционных технологий; </p><p>- ввести эффективный контракт для категории АУП и УВП, осуществив оценку и аттестацию профессиональных компетенций кадров, аудит функций сотрудников, определив перечень специалистов, необходимых вузу для реализации процесса трансформации в краткосрочной и долгосрочной перспективе.</p><p><b>5. Укрепление системы социальной поддержки сотрудников.</b></p><p>Университет располагает собственными кадровыми и инфраструктурными ресурсами для реализации мер социальной поддержки в интересах индивидуального развития сотрудников университета в области укрепления здоровья, отдыха, психологической поддержки, занятий спортом. Несмотря на это, весь комплекс ресурсов используется недостаточно эффективно, без учета запросов сотрудников, не используется потенциал современных технологий здоровьесбережения.</p><p>Для решения поставленной задачи необходимо:</p><p>- разработать и реализовать социальные корпоративные программы укрепления здоровья сотрудников, предоставления служебного жилья, в том числе молодым НПР, льготного ипотечного кредитования, медицинского страхования, семейного отдыха; </p><p>- совершенствование системы доступа сотрудников Университета ко всем объектам социальной инфраструктуры АГУ (профилакторий, бассейн, базы отдыха, стадионы и т.д.); </p><p>- расширение системы мер по поддержке сотрудников Университета, попавших в сложные жизненные ситуации; </p><p>- дополнительные меры социальной поддержки работников с ОВЗ различного характера.</p><p><b>Влияние</b> <b>на развитие университета.</b> Необходимо отметить, что реализация поставленных задач является необходимым условием осуществления трансформации Университета в области образовательной и научно-исследовательской деятельности, а также окажет влияние на следующие направления:</p><p>- повышение кадрового потенциала, которое обеспечит приток новых идей, разработку методик и практик, ориентированных на инновационное развитие Университета, позволяющее отвечать на современные вызовы; </p><p>- формирование корпоративной культуры, среды общения и развития, активности сотрудников; </p><p>- создание условий для повышения привлекательности работы в АГУ.</p><p>В качестве результатов в сфере политики управления человеческим капиталом АГУ определяет для себя следующие: доля молодых работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава в структуре НПР к 2025 году составит не менее 22%, к 2030 году – не менее 29,5%; доля ППС, прошедших стажировки и принявших участие в научных мероприятиях, составит 100%.</p><p><b>Характеристика взаимодействия в рамках ключевых партнерств</b></p><p>В рамках интеграции с организациями-партнерами планируется следующее:</p><p>- формирование актуальных компетенций НПР и АУП через систему стажировок и программ ДПО в организациях-участниках консорциума, МФТИ, ЮФУ, НТУ «Сириус», ITV; </p><p>- приглашение ведущих специалистов организациях-участниках консорциума в области математики, ИТ и математического образования для реализации научно-образовательной деятельности и формирования актуальных профессиональных контактов сотрудников университета;</p><p>- пригласить молодых НПР из организациях-участниках консорциума и создать им комфортные условия для ведения научно-образовательной деятельности, предусматривающие возможность профессионального роста, работу в современных лабораториях, участие в программах академической мобильности и travel-грантах. </p>',
    },
  },
  {
    id: 'П2030_ДополнительныеНаправленияРазвития',
    component: 'Content',
    title: 'Дополнительные направления развития',
    description: '',
    props: {
      content: '',
    },
  },
  {
    id: 'Проекты16',
    component: 'Title',
    title:
      'Информация об обеспечении условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ-специальностей',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОписаниеУсловийДляЦифровыхКомпетенций',
    component: 'Content',
    title: 'Описание условий для цифровых компетенций',
    description: '',
    props: {
      content:
        '<p>Начиная с 2021-2022 учебного года для обеспечения условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ специальностей, запланирована актуализация не менее не менее 16 ОПОП высшего образования по 7 УГСН и не менее 3 образовательных программ СПО по 3 УГСН. Из них 4 ОПОП из области ИТ.</p><p> </p><p><b>Перечень планируемых к реализации дисциплин в рамках формирования цифровых компетенций</b></p><p> </p><p><b>Компетенция: Цифровая грамотность</b></p><p><b> </b></p><p>Наименование дисциплины: Цифровая грамотность;</p><p>Категория дисциплины: Обязательная;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 500 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 36 часов;</p><p>Требования к оценке компетенции: Тестирование.</p><p> </p><p><b>Компетенция: Технологии анализа данных</b></p><p><b> </b></p><p>Наименование дисциплины: Технологии анализа данных (базовый уровень);</p><p>Категория дисциплины: Обязательная;</p><p>Направление подготовки: 37.03.01, 38.03.01, 38.03.03, 39.03.02, 42.03.01, 42.03.02, 43.03.02, 44.03.01, 44.03.05, 45.03.01, 45.03.02, 46.03.01, 54.03.01;</p><p>Кол-во обучающихся: Не менее 400 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Тестирование.</p><p> </p><p>Наименование дисциплины: Технологии анализа данных (продвинутый уровень);</p><p>Категория дисциплины: Обязательная;</p><p>Направление подготовки: 01.03.01, 03.03.02, 06.03.01, 27.03.04, 38.03.01;</p><p>Кол-во обучающихся: Не менее 90 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Использование Excel (базовый уровень);</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: 37.03.01, 38.03.01, 38.03.03, 39.03.02, 42.03.01, 42.03.02, 43.03.02, 44.03.01, 44.03.05, 45.03.01, 45.03.02, 46.03.01, 54.03.01;</p><p>Кол-во обучающихся: Не менее 100 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Тестирование.</p><p> </p><p>Наименование дисциплины: Использование Excel (продвинутый уровень);</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: 01.03.01, 03.03.02, 06.03.01, 27.03.04, 38.03.01;</p><p>Кол-во обучающихся: Не менее 50 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Тестирование.</p><p> </p><p>Наименование дисциплины: Математические пакеты;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 72 часа;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Технологии 3d-моделирования;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: ИТ в гуманитарных исследованиях;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 72 часа;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Дизайн сайтов;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 72 часа;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Обработка графики и видео;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 72 часа;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Интернет-маркетинг;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 36 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Оптимизация и продвижение сайтов;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 36 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p><b>Компетенция: Алгоритмы и программирование</b></p><p> </p><p>Наименование дисциплины: Алгоритмы и программирование (базовый уровень);</p><p>Категория дисциплины: Обязательная;</p><p>Направление подготовки: 37.03.01, 38.03.01, 38.03.03, 39.03.02, 42.03.01, 42.03.02, 43.03.02, 44.03.01, 44.03.05, 45.03.01, 45.03.02, 46.03.01, 54.03.01;</p><p>Кол-во обучающихся: Не менее 400 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Алгоритмы и программирование (продвинутый уровень);</p><p>Категория дисциплины: Обязательная;</p><p>Направление подготовки: 01.03.01, 03.03.02, 06.03.01, 27.03.04, 38.03.01;</p><p>Кол-во обучающихся: Не менее 90 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Программирование на языке Python;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 80 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Программирование web-интерфейсов;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 72 часа;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Основы web-верстки;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 30 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Основы серверного программирования;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 72 часа;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Анализ данных в Python;</p><p>Категория дисциплины: По выбору;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 80 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p><b>Компетенция: Технологии анализа данных</b></p><p> </p><p>Наименование дисциплины: Статистические методы анализа данных;</p><p>Категория дисциплины: Специализация «Анализ данных и прогнозирование»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Математическая статистика и А/В тестирование;</p><p>Категория дисциплины: Специализация «Анализ данных и прогнозирование»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Прикладные задачи анализа данных;</p><p>Категория дисциплины: Специализация «Анализ данных и прогнозирование»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p><b>Компетенция: Алгоритмы и программирование</b></p><p> </p><p>Наименование дисциплины: Основы искусственного интеллекта и машинного обучения;</p><p>Категория дисциплины: Специализация «Технологии искусственного интеллекта в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Нейронные сети и глубокое обучение;</p><p>Категория дисциплины: Специализация «Технологии искусственного интеллекта в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Сверхточные нейронные сети для анализа изображений;</p><p>Категория дисциплины: Специализация «Технологии искусственного интеллекта в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Нейронные сети для обработки естественного языка;</p><p>Категория дисциплины: Специализация «Технологии искусственного интеллекта в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Инженерия проектов машинного обучения;</p><p>Категория дисциплины: Специализация «Технологии искусственного интеллекта в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 40 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p><b>Компетенция: Алгоритмы и программирование</b></p><p> </p><p>Наименование дисциплины: Математические методы и модели в экономике;</p><p>Категория дисциплины: Специализация «Математическое и компьютерной моделирование в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Инженерная и компьютерная графика;</p><p>Категория дисциплины: Специализация «Математическое и компьютерной моделирование в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p><p> </p><p>Наименование дисциплины: Моделирование бизнес-процессов;</p><p>Категория дисциплины: Специализация «Математическое и компьютерной моделирование в профессиональной деятельности»;</p><p>Направление подготовки: Все реализуемые направления подготовки;</p><p>Кол-во обучающихся: Не менее 20 чел. ежегодно;</p><p>Объем дисциплины (контактная работа): 48 часов;</p><p>Требования к оценке компетенции: Итоговый проект.</p>',
    },
  },
  {
    id: 'Проекты9',
    component: 'Title',
    title: 'Стратегические проекты, направленные на достижение целевой модели',
    description: '',
    props: {},
  },
  {
    id: 'ГруппаРазделПроекты9',
    component: 'Array',
    title:
      '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>При ведущей роли АГУ сформировать университетскую математическую и цифровую экосистему, обеспечивающую научную и образовательную связность Юга России в области математического образования и работы с математически одаренными детьми.</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p>1.  Разработать в рамках стратегического проекта модель работы с математически одаренными детьми и талантливой молодежью и тиражировать ее на регионы Юга России. </p><p>2. Сформировать кадровый потенциал Республики Адыгея для системы основного, профессионального и дополнительного образования в области математического образования. </p><p>3. Обеспечить развитие IT-кластера и создание благоприятных условий для привлечения в Республику Адыгея ведущих IT-компаний в интересах инновационного развития региона.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<p>Создана и функционирует университетская математическая и цифровая экосистема Юга России, обеспечивающая связность регионов Юга России в области математического образования и работы с математически одаренными детьми, что привело к достижению следующих результатов:</p><p>университет реализует 5 востребованных сетевых образовательных программ в области математического образования, математики и ее приложений, информационных технологий и научно-исследовательские проекты по направлениям «Математические способности детей с особыми образовательными потребностями», «Цифровые технологии в образовании», «Технологии искусственного интеллекта в социально-гуманитарных науках», что вывело АГУ в группу лидеров на Юге России;</p><p>при участии партнеров по консорциуму создан Центр компетенций в области работы с одаренными детьми, одна из целей которого  - разработка модели выявления, сопровождения и поддержки одаренных детей и талантливой молодежи и ее активный трансфер в региональные системы образования, методологическое, методическое и сервисное сопровождение;</p><p>созданы 4 ресурсных центра АГУ в странах компактного проживания адыгской диаспоры, осуществляющие экспорт технологий математического образования школьников и работы с одаренными детьми, изучения русского и адыгского языков; </p><p>апробирована и реализуется в 6 регионах Юга России региональная образовательная модель работы с талантливыми детьми, разработанная АГУ при участии членов консорциума; </p><p>система общего и дополнительного образования Республики Адыгея обеспечена на 100% кадрами, прошедшими подготовку по образовательным программам нового типа; </p><p>апробирована и реализуется в 6 регионах Юга России региональная концепция популяризации математики, разработанная АГУ при участии членов консорциума; </p><p>в Республике Адыгея создан IT-кластер, привлечены не менее 10 компаний, 80% сотрудников которых являются выпускниками АГУ. </p><p>Созданный в результате реализации стратпроекта потенциал в области математики и IT будет способствовать распространению накопленного опыта на другие предметные области и университет в целом, следствием чего станет повышение академической репутации АГУ.</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>По оценкам Министерства цифрового развития РФ текущий дефицит специалистов в сфере IT-индустрии составляет от 500 тыс. до 1 млн. человек, и может возрасти к 2027 году до 2 млн. человек. Одной из целей Стратегии социально-экономического развития РА до 2030 года является преобразование республики в регион с развитой инновационной инфраструктурой, реализующий научный потенциал, обеспечивающий технологическое лидерство приоритетных экономических направлений, в том числе в IT-секторе экономики. Комфортные условия для ведения бизнеса и жизни в Республике Адыгея обеспечивают возможность формирования в регионе IT-кластера, делают регион привлекательным для присутствия IT-компаний и трудоустройства IT-специалистов. АГУ готов ответить на запрос национального и регионального рынков труда в IT-сфере увеличением выпуска высококвалифицированных специалистов.</p><p>В соответствии с поручениями Президента РФ и национальными целями развития РФ необходимо усовершенствовать преподавание математики и информатики в общеобразовательных школах, сформировать эффективную систему выявления, поддержки и развития способностей и талантов у детей и молодежи, а также включить изучение технологий искусственного интеллекта в образовательные программы высшего образования. В рейтинге регионов по итогам Всероссийской олимпиады школьников 2021 года Республика Адыгея заняла 25 место, опередив остальные регионы Юга России, занимающие позиции от 45 и ниже. Это свидетельствует о наличии значимых проблем в системе общего образования и работы с талантливыми детьми на Юге России. Между тем, высокие результаты Адыгеи во Всероссийской олимпиаде школьников обеспечиваются более 20 лет существующим в республике успешным опытом выявления, поддержки и развития способностей и талантов у детей и молодежи. Основным драйвером успеха этой работы выступает Адыгейский государственный университет, являющийся методолого-методической, кадровой и ресурсной базой, в основе которой лежит признанная на национальном уровне работа с математически одаренными школьниками.</p><p>В рамках стратегического проекта планируется реализовать следующие подпроекты.</p><p>«Растим новых Лобачевских». Цель проекта: разработать региональную образовательную модель выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающую организационно-управленческую и психолого-педагогическую составляющие. Реализация проекта предусматривает разработку комплекса образовательных программ для кадрового обеспечения и методик для реализации модели, исследования в области работы с одаренными детьми. </p><p>«Алиса-педагог». Цель проекта: подготовка IT-специалистов, обладающих педагогическим компетенциями, для компаний, специализирующихся на разработках цифровых образовательных продуктов на основе технологий искусственного интеллекта. Реализация проекта предусматривает разработку новых сетевых бакалаврских и магистерских междисциплинарных образовательных программ по направлению подготовки «Прикладная математика и информатика» с включением психолого-педагогических модулей. </p><p>«Яблоневая долина». Цель проекта: обеспечение региона математиками и IT-специалистами высокой квалификации. Редизайн имеющихся и разработка новых образовательных программ в области информационных технологий и искусственного интеллекта, а также привлечение мотивированных, талантливых абитуриентов позволят создать условия для подготовки IT-специалистов, владеющих компетенциями критического мышления, командной работы, навыками проектной деятельности. </p><p>«Учитель математики будущего». Цель проекта: обеспечение региона учителями математики и информатики современной формации. Путем редизайна имеющихся и разработки новых образовательных программ в области математического образования будут созданы условия для подготовки из выпускников школ с недостаточно высоким базовым уровнем знаний высокомотивированного педагога, владеющего компетенциями в сфере межличностных коммуникаций, современными педагогическими и информационными технологиями на основе искусственного интеллекта. </p><p>«Математика для всех». Цель проекта: формирование на Юге России культа математики и моды на математическое образование путем использования новых подходов к популяризации математики. Реализация проекта предполагает разработку концепций, проектов, методик и образовательных курсов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Соответствие стратпроекта политикам.</p><p>В рамках реализации стратегического проекта в области <b>образовательной политики</b> планируется:</p><p>- осуществить редизайн: образовательной программы бакалавриата «Прикладная математика и информатика» при участии МФТИ и компании ITV; образовательной программы педагогической направленности «Математика и информатика», с возможностью выбора образовательного трека: учителя математики и информатики с для массовой школы или педагога по работе с математически одаренными детьми и углубленной подготовкой в области информационных технологий; образовательной программы магистратуры «Математическое образование и информационные технологии в образовании», усилив ее научно-исследовательскими компетенциями по работе с математически одаренными детьми; </p><p>- разработать и апробировать:  сетевую программу бакалавриата «Прикладная математика и информатика», ориентированную на подготовку IT-специалистов с педагогическими компетенциями совместно с МФТИ, НТУ «Сириус» и компанией «Яндекс»; - образовательную программу магистратуры «Методы и технологии искусственного интеллекта в обработке изображений» совместно с ITV; - портфель программ дополнительного профессионального образования в области выявления, сопровождения и поддержки математически одаренных детей;</p><p>- программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям - совместно с НТУ «Сириус», компанией «Яндекс», а также «Цифровые технологии в образовании» для обучающихся по направлениям педагогического образования - совместно МФТИ, НТУ «Сириус», компанией «Яндекс»;</p><p>- включить в структуру ядерной образовательной программы модули по формированию цифровых компетенций и компетенций в области критического мышления посредством введения уровневого освоения математики;</p><p>- создать ресурсные центры АГУ, осуществляющие экспорт технологий математического образования школьников и работы с одаренными детьми в странах компактного проживания адыгской диаспоры (Турция, США, страны Европы и Ближнего Востока).</p><p>В рамках реализации стратпроекта в области <b>научно-исследовательской политики и политики в области инноваций и коммерциализации разработок</b> АГУ планирует:</p><p>- создать научные направления «Математические способности детей с особыми образовательными потребностями», «Цифровые технологии в образовании», «Технологии искусственного интеллекта в социально-гуманитарных науках», сформировав коллективы исследователей (в 2022 году), включающие в том числе обучающихся по программам магистратуры, аспирантуры в указанных областях, под руководством приглашенных руководителей из организаций-партнеров;</p><p>- осуществлять разработку программных приложений в области обработки изображений, компьютерной лингвистики, образования;</p><p>- создать сеть исследовательских семинаров по направлениям научных исследований в рамках стратегического проекта;</p><p>- разработать и коммерциализировать образовательную технологию подготовки учащихся к  предметным олимпиадам школьников;</p><p>- сформировать профессиональное сообщество исследователей и практиков в сфере выявления, сопровождения и поддержки математически одарённых детей, став площадкой для проведения научных конференций, сезонных школ, воркшопов и др.;</p><p>- осуществлять мониторинг эффективности внедрения и реализации разработанной региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи;</p><p>- создать авторские онлайн-курсов по олимпиадной математике;</p><p>- разработать и внедрить цифровую региональную образовательную платформу для одаренных детей, учителей, родителей.</p><p>В рамках реализации стратпроекта в области <b>молодежной политики</b> планируется:</p><p>- осуществлять волонтерскую и тьюторскую деятельность на проектах математической направленности: олимпиадах, конференциях, реализуемых АГУ, образовательных программах в ОЦ «Сириус», ОЦ «Полярис-Адыгея», ВДЦ «Орленок»;</p><p>- разработать и реализовать силами молодежных объединений АГУ социально ориентированные проекты в области математики для детей с особыми образовательными потребностями;</p><p>- разработать образовательные маршруты математической направленности (математический туризм), а также сервис по их проектированию совместно с компанией «Яндекс», для молодежи РА и других регионов;</p><p>- основать фонд целевого капитала для поддержки проектов математической направленности и по работе с одарёнными детьми и талантливой молодежью.</p><p>В рамках реализации стратпроекта в области <b>политики управления человеческим капиталом,</b> используя успешный опыт Кавказского математического центра по привлечению ведущих специалистов в области математики,планируется:</p><p>- развивать академическую мобильность НПР, участвующих в реализации стратегического проекта с привлечением ресурсной базы организаций-партнеров;</p><p>- осуществлять поиск и отбор молодых преподавателей-исследователей в области математического образования и информационных технологий в том числе на условиях частичной занятости и дистанционной работы в ведущих образовательных и научных россиийских и зарубежных организациях;</p><p>- создать условия для профессионального развития и реализовать дополнительные меры поддержки молодым НПР АГУ - участникам реализации стратегического проекта.</p><p>В рамках реализации стратпроекта в области <b>кампусной и инфраструктурной политики</b> планируется:</p><p><b>- </b>создать условия для комфортного и безопасного проживания, учебы и работы;</p><p>- создать условия для развития на площадке университетского кампуса математического туризма;</p><p>- разработать сервис по организации и сопровождению мероприятий стратпроекта.</p><p>В рамках реализации стратпроекта реализация политики в области <b>открытых данных</b> планируется по следующим направлениям:</p><p>- информирование на площадке открытых данных о результатах выполнения стратпроекта;</p><p>- разработка, внедрение и поддержка региональной образовательной платформы для одаренных детей, учителей, родителей.</p><p>Для реализации стратпроекта будет создан консорциум «Университетская математическая и цифровая экосистема Юга России».</p><p>Участниками консорциума станут: МФТИ, НТУ «Сириус», ЮФУ, КФУ, СКФУ, МГТУ, компании «Яндекс» и ITV, ВДЦ «Орленок», Министерство образования и науки Республики Адыгея, Министерство образования и науки Республики Дагестан.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: true,
              },
              {
                text: 'Молодежная политика',
                value: true,
              },
              {
                text: 'Образовательная политика',
                value: true,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: true,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: false,
              },
              {
                text: 'Политика в области открытых данных',
                value: true,
              },
              {
                text: 'Дополнительные направления развития',
                value: false,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(б). Объем научно-исследовательских  и опытно-конструкторских работ в расчете на одного научно-педагогического работника',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(б). Доля работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(б). Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'обеспечивает достижение значения',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Проекты15',
    component: 'Title',
    title: 'Описание консорциума',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОписаниеКонсорциума',
    component: 'Content',
    title:
      'Описание консорциума(ов), созданного(ых) (планируемого(ых) к созданию) в рамках реализации программы развития',
    description: '',
    props: {
      content:
        '<p>Цель консорциума: консолидация усилий участников для формирования на Юге России единой научно-образовательной среды, нацеленной на развитие прикладной математики, информационных технологий и математического образования. Совместная деятельность участников консорциума будет способствовать генерации идей, обмена лучшими практиками образовательной, научно-исследовательской деятельности, совместной реализации образовательных программ, НИОКР, разработке программных решений в области математического образования, математики и ее приложений.</p><p>Направления деятельности консорциума:</p><ul><li>разработка и внедрение региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающую организационно-управленческую и психолого-педагогическую (методики и технологии) составляющие; </li><li>разработка и реализация сетевых образовательных программ по подготовке IT-специалистов, владеющих педагогическими компетенциями, для компаний, занимающихся разработками цифровых образовательных продуктов на основе технологий искусственного интеллекта; </li><li>формирование кадрового потенциала IT-сферы за счет разработки и реализации совместно с участниками консорциума образовательных программ по подготовке специалистов высокой квалификации в области компьютерного зрения, обработки изображений, машинного обучения; </li><li>обеспечение системы общего образования учителями математики и информатики, владеющими цифровыми компетенциями и современными педагогическими технологиями; </li><li>популяризация математики на Юге России с использованием новых подходов, приемов и форм.</li><li>Консорциум планируется к созданию в целях реализации стратегического проекта «Южно-Российская научно-.образовательная инициатива «Математика: новый взгляд»» как объединение на основе соглашения без создания юридического лица. Руководство совместной деятельностью Участников осуществляет Совет Консорциума, в состав которого входят руководители участников Консорциума, либо назначенные ими представители, действующие на основании доверенностей, оформленных в установленном действующим законодательством Российской Федерации порядке. Консорциум открыт для присоединения к нему других юридических лиц, органов исполнительной власти субъектов Российской Федерации, организаций реального сектора и других секторов экономики на основании подписания уполномоченным лицом Соглашения о вступлении в Консорциум. Выход из Консорциума осуществляется в уведомительном порядке путем направления соответствующего заявления на имя Председателя Совета Консорциума. Консорциум ликвидируется по решению Совета Консорциума в рамках действующего законодательства Российской Федерации. В рамках сетевого взаимодействия с участниками консорциума осуществляется реализация образовательных программ, что позволит выстраивать индивидуальные образовательные траектории обучающихся, осуществлять академическую мобильность НПР между организациями-участниками консорциума.</li></ul>',
    },
  },
  {
    id: 'П2030_СтруктураКлючевыхПартнерств',
    component: 'Content',
    title: 'Структура ключевых партнерств',
    description: '',
    props: {
      content:
        '<p><i>В области математики и математического образования.</i></p><p>Ключевым партнером является Московский физико-технический институт (национальный исследовательский университет) (МФТИ). Взаимодействие осуществляется с 2018 года в рамках работы КМЦ по следующим основным направлениям: «достройка» образовательных программ высшего образования по направлениям подготовки в области математики и информационных технологий дополнительными модулями; повышение уровня и качества научно-исследовательской работы в области математики и ее приложений; содействие развитию системы поиска и поддержки математически одаренных детей в Республике Адыгея; взаимодействие с системой общего образования Республики Адыгея; популяризация математики и математического образования среди детей и взрослых. Результатом работы за 2018-2021 гг. является разработанная модель взаимодействия с партнером, охватывающая основные направления работы в области образования, научных исследований, популяризации науки, которая может быть в дальнейшем тиражирована.</p><p>В партнерстве с НТУ «Сириус» в 2021 году реализована образовательная программа «Современные проблемы прикладной комбинаторики», направленная на развитие компетенций, связанных с критическим отношением к научным и исследовательским результатам, анализом реальной практической задачи, работой в команде, изучением моделей случайных графов и основных инструментов работы с ними.</p><p>ОЦ «Сириус», ВДЦ «Орленок» являются партнерами и площадками для апробации и реализации методик работы с одаренными детьми в области математики в формате сезонных смен, а именно смена «Юный математик», проводимая в течение 16 лет на базе ВДЦ «Орленок», ноябрьская математическая образовательная программа «Южная математическая смена» реализуется на базе ОЦ «Сириус» в течение 6 лет.</p><p>Математический институт им. В.А. Стеклова (МИАН) является ключевым партнером АГУ в области популяризации математики. При поддержке лаборатории пропаганды и популяризации математики в г. Майкоп создан единственный в России математический парк, разработан методический комплект  для расширения познавательной активности студентов и школьников «Лаборатория математики», осуществляется «достройка» образовательных программ высшего образования в области математического образования дополнительными модулями, реализуются проекты для учителей математики на базе опорных школ КМЦ АГУ в районах Республики Адыгея и 7 регионов Российской Федерации. Выработанная система взаимодействия послужила основой для разработки проектов популяризации других естественных наук (физика, астрономия, информатика, биология).</p><p>Основными площадками реализации проектов в области работы с одаренными детьми и талантливой молодежью являются Республиканская естественно-математическая школа (РЕМШ) и Образовательный центр «Полярис-Адыгея», на базе которых совместно с Министерством образования и науки Республики Адыгея реализуются проекты. РЕМШ реализует свою деятельность в течение 22 лет. За это время при кадровой и ресурсной поддержке АГУ разработаны и реализуются около 15 дополнительных образовательных программ по работе с одаренными детьми и углубленному изучению общеобразовательных предметов (математика, физика, информатика, биология, астрономия), Летняя математическая школа в Адыгее (реализуется 27 лет). ОЦ «Полярис-Адыгея» функционирует с 2019 года на базе Парка науки и инноваций АГУ, основная форма работы – проектная деятельность, в рамках которой при непосредственном участии преподавателей талантливые студенты АГУ реализуются проектные смены.</p><p><i>В области образовательно и научно-исследовательской деятельности</i></p><p>Одним из партнеров для АГУ является Южный федеральный университет, сотрудничество с которым реализуется с 2014 года в рамках консорциума «Научно-исследовательская деятельность вузов Юга России» по следующим направлениям: коллаборации исследователей в области социологии, философии, культурологии, истории, генетики и иммунологии. С 2018 года осуществляется взаимодействие в рамках Научно-образовательного сетевого консорциума в области фундаментальной и прикладной математики. Реализуется проект по сетевому взаимодействию регионального математического научно-образовательного центра на базе АГУ «Кавказский математический центр АГУ» и регионального математического центра на базе ЮФУ. </p><p>Еще одним партнёром для АГУ в этой области является федеральный исследовательский центр Всероссийский институт генетических ресурсов растений имени Н.И. Вавилова (ВИР). В рамках этого партнерства ведется работа по модернизации уже реализуемых и созданию новых образовательных программ высшего образования в области биологии по специализации «Генетика растений». Заинтересованность партнера в сотрудничестве продиктована потребностью в подготовке квалифицированных кадров для Майкопской станции ВИР (и других региональных станций). Ведется работа по подготовке научно-исследовательских кадров для АГУ на базе докторантуры ВИР.</p><p>АГУ является участником Консорциума образовательных организаций высшего и среднего профессионального образования на базе АНО ВО «Университет Иннополис» в статусе Опорного образовательного центра по направлениям цифровой экономики. В рамках Консорциума ведется работа по актуализации основных образовательных программ АГУ, направленная на формирование профессиональных компетенций по применению цифровых технологий.</p><p>Научно-исследовательская деятельность университета в области педагогического образования реализуется через взаимодействие с Российской академией образования (РАО) в рамках работы Адыгейского научного центра РАО (с 2016 года). На базе Центра реализуются исследования и проекты по изучению, разработке и апробации современных методик образовательной и воспитательной деятельности для системы основного и дополнительного образования детей.</p><p>Научно-исследовательская деятельность университета в области социологии реализуется в рамках Лаборатории социологической диагностики, являющейся структурным подразделением ФНИСЦ РАН на базе АГУ с 2018 года, которой реализованы мониторинговые исследования по изучению настроений студенчества в АГУ в период пандемии, а также социокультурной адаптации иностранных студентов в Республике Адыгея.</p><p>В области <i>реализации институциональных преобразований</i> партнером АГУ является Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ). С 2019 года АГУ является участником программы «Университетское партнёрство» - сети партнеров НИУ ВШЭ по обмену опытом, развитию потенциала коллективов и молодых исследователей, компетенций сотрудников (НПР и АУП), необходимых для модернизации образовательной, научно-исследовательской деятельности.</p><p>Ключевым <i>индустриальным партнером</i> АГУ является Компания ITV, которая является одним из лидеров в прикладных программных разработках в области информационных технологий в России и мире. Сотрудники компании принимают участие в реализации образовательных программ АГУ в области математики, ее приложений, искусственного интеллекта, компьютерного зрения, анализа изображений, ведут работу со студентами в рамках кружков по программированию, исследовательских семинаров по тематике разработок компании.</p>',
    },
  },
  {
    id: 'П2030_ГГ2',
    component: 'Title',
    title: 'Участники консорциума',
    description: '',
    props: {},
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Федеральное государственное автономное образовательное учреждение высшего образования "Московский физико-технический университет (национальный исследовательский университет)"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5008006211',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в трансформации образовательных программ АГУ математической и цифровой направленности.</p><p>Участие в реализации исследовательской повестки АГУ в области математики и ее приложений в области социально-гуманитарных наук, в том числе педагогических наук.</p><p>Участие в разработке и реализации сетевой программы бакалавриата «Прикладная математика и информатика», ориентированную на подготовку IT-специалистов с педагогическими компетенциями.</p><p>Участие в разработке и реализации региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в разработке и реализации</p><p>концепций, проектов, методик и образовательных курсов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p><p>Участие в разработке и реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие в трансформации и реализации образовательных программ АГУ, содействие повышению уровня научных исследований в области математики.</p><p>Участие в трансформации образовательных программ АГУ математической и цифровой направленности.</p><p>Участие в реализации исследовательской повестки АГУ в области математики и ее приложений в области социально-гуманитарных наук, в том числе педагогических наук.</p><p>Участие в разработке и реализации сетевой программы бакалавриата «Прикладная математика и информатика», ориентированную на подготовку IT-специалистов с педагогическими компетенциями.</p><p>Участие в разработке и реализации региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в разработке и реализации</p><p>концепций, проектов, методик и образовательных курсов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p><p>Участие в разработке и реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Федеральное государственное бюджетное образовательное учреждение высшего образования "Майкопский государственный технологический университет"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '0105014177 ',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Федеральное государственное автономное образовательное учреждение высшего образования «Южный федеральный университет»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '6163027810',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в реализации образовательных программ педагогической направленности, ориентированных на работу с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в развитии научного направлений «Технологии искусственного интеллекта в социально-гуманитарных науках»</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие в реализации образовательных программ педагогической направленности, ориентированных на работу с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в развитии научного направлений «Технологии искусственного интеллекта в социально-гуманитарных науках»</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Министерство образования и науки Республики Адыгея</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '0105017210',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Министерство образования и науки Республики Дагестан</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '0562043933',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие во внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие во внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Автономная некоммерческая образовательная организация высшего образования «Научно-технологический университет «Сириус»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '2367010021',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в разработке и реализации сетевой программы бакалавриата «Прикладная математика и информатика», ориентированной на подготовку IT-специалистов с педагогическими компетенциями.</p><p>Участие в разработке и реализации региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в разработке и реализации концепций, проектов, методик и образовательных курсов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Содействие обеспечению региона педагогами по работе с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Содействие разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p><p>Участие в разработке и реализации сетевой программы бакалавриата «Прикладная математика и информатика», ориентированной на подготовку IT-специалистов с педагогическими компетенциями.</p><p>Участие в разработке и реализации региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в разработке и реализации концепций, проектов, методик и образовательных курсов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Федеральное государственное автономное образовательное учреждение высшего образования «Северо-Кавказский федеральный университет»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '2635014955',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в реализации образовательных программ педагогической направленности, ориентированных на работу с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в развитии научного направления «Цифровые технологии в образовании»</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие в реализации образовательных программ педагогической направленности, ориентированных на работу с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в развитии научного направления «Цифровые технологии в образовании»</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Федеральное государственное автономное образовательное учреждение высшего образования «Крымский федеральный университет имени В. И. Вернадского»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '9102028795',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в реализации образовательных программ педагогической направленности, ориентированных на работу с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в развитии научного направления «Цифровые технологии в образовании»</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие в реализации образовательных программ педагогической направленности, ориентированных на работу с математически одаренными детьми и углубленной подготовкой в области информационных технологий.</p><p>Участие в апробации и внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в реализации проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в развитии научного направления «Цифровые технологии в образовании»</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Общества с ограниченной ответственностью «Ай Ти Ви групп» </i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: '01: система успеха',
                value: true,
              },
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7717502208',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в трансформации образовательных программ АГУ математической и цифровой направленности.</p><p>Участие в разработке программных приложений в области компьютерного зрения.</p><p>Участие в разработке и реализации образовательной программы магистратуры «Методы и технологии искусственного интеллекта в обработке изображений»</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Содействие обеспечению региона математиками и IT-специалистами высокой квалификации для создания IT-кластера в Республике Адыгея.</p><p>Участие в трансформации образовательных программ АГУ математической и цифровой направленности.</p><p>Участие в разработке программных приложений в области компьютерного зрения.</p><p>Участие в разработке и реализации образовательной программы магистратуры «Методы и технологии искусственного интеллекта в обработке изображений»</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Федеральное государственное бюджетное образовательное учреждение "Всероссийский детский центр "Орлёнок"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '2355004390',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие во внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Участие во внедрении региональной образовательной модели выявления, сопровождения и поддержки математически одаренных детей и талантливой молодежи, включающей организационно-управленческую и психолого-педагогическую составляющие.</p><p>Участие в волонтерской и тьюторской деятельности на проектах математической направленности: олимпиадах, конференциях, реализуемых АГУ, образовательных программах</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Университетская математическая и цифровая экосистема Юга России <i>Общество с ограниченной ответственностью "Яндекс"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание консорциума будет содействовать развитию и совершенствованию на Юге России системы поиска и поддержки талантливых детей и молодежи, посредством создания региональной образовательной модели по работе с талантливыми и одаренными детьми, опирающейся на результаты исследований и внедрения новых образовательных программ в области математического образования.</p><p>Деятельность консорциума позволит обеспечить разработку инновационных сетевых междисциплинарных образовательных программ, ориентированных на применение технологий искусственного интеллекта в социально-гуманитарных науках, в том числе в области педагогического образования, тиражировать успешный опыт в интересах инновационного развития регионов Юга России. </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»',
                value: true,
              },
              {
                text: '«Южно-Российская научно-образовательная инициатива «Математика: новый взгляд»»',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7736207543',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Участие в разработке и реализации сетевой программы бакалавриата «Прикладная математика и информатика», ориентированной на подготовку IT-специалистов с педагогическими компетенциями.</p><p>Участие в разработке и реализации  проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Содействие разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей</p><p>Участие в разработке и реализации сетевой программы бакалавриата «Прикладная математика и информатика», ориентированной на подготовку IT-специалистов с педагогическими компетенциями.</p><p>Участие в разработке и реализации  проектов, направленных на популяризацию математики среди широких слоев населения, людей всех возрастов.</p><p>Участие в разработке и реализации сетевой программы профессиональной переподготовки «Учитель будущего» для обучающих по ИТ-направлениям.</p><p>Участие в разработке и реализации цифровой региональной образовательной платформы для одаренных детей, учителей, родителей.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'Проекты14',
    component: 'Title',
    title: 'Финансовое обеспечение программы развития',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ФинансовоеОбеспечениеПР',
    component: 'Table',
    title: 'Финансовое обеспечение программы развития по источникам',
    description: '',
    props: {
      fixed: true,
      headers: [
        '',
        '2021',
        '2022',
        '2023',
        '2024',
        '2025',
        '2026',
        '2027',
        '2028',
        '2029',
        '2030',
      ],
      rows: [
        [
          'Средства федерального бюджета (базовая часть гранта), тыс. рублей',
          '100000',
          '100000',
          '100000',
          '100000',
          '100000',
          '100000',
          '100000',
          '100000',
          '100000',
          '100000',
        ],
        [
          'Средства федерального бюджета (специальная часть гранта), тыс. рублей',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
        ],
        [
          'Иные средства федерального бюджета, тыс. рублей',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
        ],
        [
          'Средства субъекта Российской Федерации, тыс. рублей',
          '0',
          '11000',
          '11000',
          '11385',
          '11783',
          '12195',
          '12622',
          '13064',
          '13521',
          '13995',
        ],
        [
          'Средства местных бюджетов, тыс. рублей',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
        ],
        [
          'Средства иностранных источников, тыс. рублей',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
          '0',
        ],
        [
          'Внебюджетные источники, тыс. рублей',
          '7000',
          '10000',
          '10000',
          '11000',
          '11000',
          '12000',
          '12000',
          '13000',
          '13000',
          '14000',
        ],
      ],
    },
  },
]
