export default [
  {
    id: 'Описание7',
    component: 'Title',
    title:
      'Текущее состояние и результаты развития университета с 2010 по 2020 год. Целевая модель и ее ключевые характеристики.',
    description: '',
    props: {},
  },
  {
    id: 'П2030_КлючевыеРезультатыРазвитияВПредыдущийПериодИИмеющиесяЗаделы',
    component: 'Content',
    title: 'Ключевые результаты развития в предыдущий период',
    description: '',
    props: {
      content:
        '<p>В настоящее время в состав ПИМУ входят 8 факультетов, 60 кафедр, 9 институтов: НИИ биомедицинских технологий и экспериментальной онкологии (НИИ БМТ и ЭО), НИИ профилактической медицины, Институт травматологии и ортопедии, Институт педиатрии, Институт фундаментальной медицины, Институт стоматологии, Институт терапии, Институт хирургии и онкологии, Институт клинической психологии.</p><p>Последовательное развитие в 2010-2020 гг. позволило Университету приумножить совокупный объем финансового обеспечения, увеличить численность обучающихся по образовательным программам высшего образования в очной форме обучения.</p><p>ПИМУ включен в Топ-50 (1 лига, 17 место среди вузов РФ, 4 место по инновациям) всех вузов России и Тор-5 вузов Министерства здравоохранения РФ; занимает ведущие позиции по рейтингам, входящим в Национальный агрегированный рейтинг; входит в международные рейтинги SCImago — 726 место среди 7500 организаций со всего мира, Q1), THE Impact Ranking - 1001+; SDG 1 NO POVERTY 401+ ЦУР(Цель устойчивого развития) 1 Борьба с бедностью; SDG 2 ZERO HUNGER 301-400 ЦУР(Цель устойчивого развития) 2 Борьба с голодом; SDG 3 GOOD HEALTH AND WELL-BEING 401-600 ЦУР (Цель устойчивого развития) 3 Здоровье и благополучие; SDG 4 QUALITY EDUCATION 801+  ЦУР(Цель устойчивого развития) 4 Качество образования; SDG 17 PARTNERSHIPS FOR THE GOALS 1001+ Партнерство для достижения целей.</p><p>В соответствии с Указами Президента РФ от 07.05.2018 № 204 «О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года» и от 21.07.2020 № 474 «О национальных целях развития Российской Федерации на период до 2030 года», ПИМУ принимает активное участие в достижении целевых показателей Национальных проектов: «Образование», «Здравоохранение», «Наука», «Цифровая экономика» и «Демография».</p><p>В 2020 году ПИМУ пройдена международная профессионально-общественная аккредитация на соответствие стандартам аккредитации, установленным в соответствии с европейскими стандартами качества образования ESG-ENQA, требованиями профессиональных стандартов и рынка труда к специалистам, рабочим и служащим соответствующего профиля с учётом ФГОС. Программы специалитета 31.05.01 Лечебное дело, 31.05.02 Педиатрия, 31.05.03 Стоматология и программы ординатуры 31.08.49 Терапия, 31.08.67 Хирургия, 31.08.01 Акушерство и гинекология, 31.08.36 Кардиология аккредитованы и включены в Европейский реестр DEQAR  (Свидетельство № 31341-8-А110.1 и Свидетельство №1341-08-А110.2).</p><p>98% обучающихся ПИМУ проходят обучение по УГНС группы Здравоохранение, которая является для вуза приоритетной.</p><p>В рамках Национального проекта «Здравоохранение» (Федеральный проект «Обеспечение медицинских организаций системы здравоохранения медицинскими кадрами») ПИМУ ежегодно выпускает свыше 600 врачей в систему здравоохранения регионов ПФО (в т.ч. Нижегородскую область (НО)) и Владимирскую область; Целевой набор абитуриентов вырос в 1,2 раза, с 60% в 2015 году до 80% в 2020 году, целевой набор в ординатуру – в 5 раз, с 18% до 95%; существенно (в 2,4 раза) оптимизирована структура последипломного образования и приумножено количество программ ДПО (1042). В Университете создан аккредитационно-симуляционный центр (площадка для первичной, специализированной и периодической аккредитации), содержащий 8 модулей.</p><p>ПИМУ отличает наличие мощной базы для прохождения практики (заключены договора с 721 медицинской организацией/предприятием, 2 место в НАР) и высококвалифицированный профессорско-педагогический состав; стабильно высокий показатель доли НПР, защитивших кандидатские/докторские диссертации в общей численности НПР (77,1% в 2020 году); в числе НПР 2 члена-корреспондента РАН, 16 - членов российских и зарубежных академий.</p><p>Сильной стороной ПИМУ является его международная деятельность. Университет - активный участник международного образовательного пространства. В рамках Национального проекта «Образование» (Федеральный проект «Экспорт образования»)в Университете организовано билингвальное образование, обеспечена англоязычная среда, создан Центр лингвистической подготовки. Число иностранных студентов, обучающихся в ПИМУ к 2020 году увеличилось в 2,65 раза (1 369 чел. из 67 стран (26 % в структуре обучающихся по программам высшего образования в очной форме обучения); реализуется 6 международных образовательных программ специалитета (программы двойного диплома) и сетевые программы специалитета (лечебное дело, педиатрия, стоматология, фармация) с вузами Узбекистана; исполняются договоры о научном и/или образовательном сотрудничестве с 31 зарубежными вузами. Объем средств, поступивших от обучения и консультационных услуг, оказанных иностранным обучающимся в ПИМУ с 2010 года вырос более чем в 6 раз.</p><p>Отличительной особенностью ПИМУ является его научно-исследовательская деятельность. На основе данных мониторинга ГИВЦ Минобрнауки России Университет входит в тройку лидеров по научным исследованиям и разработкам наряду со столичными вузами. Крупных исследовательских успехов ПИМУ достиг в коллаборации с российскими и зарубежными научными, образовательными организациями, инновационными предприятиями, корпорациями, и в рамках Национального проекта «Наука» (Федеральный проект «Развитие научной и научно-производственной кооперации).</p><p>Количество публикаций за последние 3 года выросло более чем в 10 раз, индекс Хирша ПИМУ в 2020 году в изданиях, индексируемых в Web of Science Core Collection составил 39, в Scopus – 44, в РИНЦ – 93. За 2017 – 2020 годы исследователями, аффилированными с ПИМУ, 13,7% научных работ опубликовано в журналах Q1.</p><p>Журнал ПИМУ «Медицинский альманах» входит в перечень ВАК, представлен в источниках научной информации: eLIBRARY.ru/РИНЦ (Россия), Cyberleninka (Россия), Index Copernicus (Польша), ИВИС, GoogleScholar. Двухлетний импакт-фактор РИНЦ без самоцитирований – 0,387, пятилетний импакт-фактор РИНЦ – 0,446.</p><p>Журнал ПИМУ «Современные технологии в медицине» включен в перечень ВАК, международные базы цитирования Scopus и Web of Science, в т.ч. Web of Science Core Collection (Emerging Sources Citation Index).  Показатели журнала: Web of Science — H-index = 8, Scopus — Cite Score = 0,8, SCImago Journal Rank — Q4, H-index = 10, e-Library — двухлетний ИФ - 0,797.</p><p>По результативности научно-исследовательских и опытно-конструкторских работ (НИОКР) ПИМУ стабильно входит в тройку лидеров медицинских вузов России (3 место в национальном агрегированном рейтинге); объем средств, поступивших от выполнения НИОКР и НИР по договорам с организациями реального сектора экономики и за счет средств бюджета субъекта Российской Федерации был утроен к 2020 году.</p><p>За 2020 год получено 22 гранта на научные проекты РФФИ, РНФ, Президента РФ и Правительства РФ; зарегистрированы 22 патента, оформлены 2 полезных модели, 3 программы для ЭВМ, 1 ноу-хау, заключено 2 лицензионных договора с Кыргызстаном.</p><p>ПИМУ аккредитован на проведение доклинических и клинических исследований, клинических испытаний медицинских изделий, биомедицинских клеточных продуктов. В ПИМУ созданы и успешно функционируют 3 научные лаборатории мирового уровня: флуоресцентного биоимиджинга, оптической когерентной томографии, геномики адаптивного противоопухолевого иммунитета.</p><p>В соответствии с «дорожной картой» «Хелснет» Национальной технологической инициативы ПИМУ является участником биомедицинского кластера НО по разделам «Персонифицированная медицина» (3D печать индивидуальных медицинских изделий, трансляционная регенеративная медицина), «Здоровое сердце», осуществляет разработку тест-систем для диагностики онкологических заболеваний, биочипов. На базе ПИМУ создан центр компетенций по демонстрации возможностей участников кластера.</p><p>Университет - участник кластера «Региональный онкологический кластер ядерной медицины» по вопросам разработки таргетной противоопухолевой терапии; участник НОЦ Нижегородской области, являющегося консорциумом ведущих образовательных и научно-исследовательских организаций с организациями реального сектора экономики.</p><p>ПИМУ - единственный в Нижегородской области (НО) подведомственный вуз Минздрава России. Конкурентным преимуществом ПИМУ является наличие в его структуре Университетской клиники, рассчитанной более чем на 500 коек. Университетская клиника в составе Института травматологии и ортопедии, Института педиатрии, Стоматологической поликлиники участвует в территориальной программе государственных гарантий бесплатного оказания медицинской помощи (МП) населению НО.</p><p>Институт травматологии и ортопедии включен в перечень ведущих медицинских организаций РФ, обеспечивает от 80% до 100% потребности региона в МП по профилям: ортопедия, травматология, гнойная хирургия (остеология), в том числе, лечение пациентов с синдромом «диабетическая стопа», комбустиология (в т. ч. Федеральный российский детский ожоговый центр – более 500 детей в год), реконструктивно-пластическая хирургия, микрохирургия кисти и стопы, онкология костно-мышечной системы, хирургия позвоночника, нейрохирургия головного и спинного мозга, сердечно-сосудистая хирургия. Институт педиатрии обеспечивает специализированной, в т.ч. высокотехнологичной медицинской помощью детей по профилям: педиатрия, аллергология, кардиологияи ревматология, гастроэнтерология, эндокринология, дерматовенерология, является центром прикладных научных исследований и инновационных разработок в лечении воспалительных заболеваний кишечника, наследственных нарушений обмена веществ (орфанные заболевания), хронических прогрессирующих заболеваний печени, ревматологических и аллергических болезней, детского церебрального паралича и заболеваний нервной системы, сопровождающихся нарушениями аутистического спектра (РАС), эндокринных заболеваний (сахарный диабет). На базе Института педиатрии созданы Центры антицитокиновой терапии, муковисцидоза, Приволжский Центр ментального здоровья, включающий уникальный центр длительной реабилитации «Добрый сад» для детей раннего и дошкольного возраста  с детским церебральным параличом, РАС и аутизмом, задержкой психомоторного развития различной степени выраженности.</p><p>Значительная роль ПИМУ в региональном здравоохранении проявилась в период пандемии новой коронавирусной инфекции по образовательному, клинико-диагностическому, информационно-аналитическому и волонтерскому направлениям. В сжатые сроки было аккредитовано 14 программ повышения квалификации по вопросам новой коронавирусной инфекции, подготовлено 3082 специалиста. Дополнительно к коечному фонду НО был открыт инфекционный стационар для оказания МП больным с COVID-19, модернизирована ПЦР-лаборатория (до 30% всех исследований в регионе), создан call-центр для дистанционного наблюдения за амбулаторными пациентами и контактными лицами НО, открыт кабинет диспансерного наблюдения за больными, перенесшими новую коронавирусную инфекцию. В период эпидемии ПИМУ организована медико-психологическая поддержка детям и их родителям. Среди сотрудников Университетской клиники главные внештатные специалисты региона и ПФО, независимые эксперты качества медицинской помощи.</p><p>Отчетливых результатов в развитии Университет достиг в рамках Национального проекта «Цифровая экономика» (Федеральный проект «Цифровые технологии»). В Университете реализуется электронная информационно-образовательная среда (ЭИОС), включающая: корпоративный портал, сайт дистанционного образования (СДО), электронную библиотечную систему (ЭБС); обеспечено полное насыщение портала СДО контентом для дистанционного/электронного обучения; электронная библиотека ПИМУ приобрела статус межрегиональной; создан класс цифровой микроскопии (Zeiss) для студентов, ординаторов, аспирантов; сформирован цифровой банк препаратов кафедр патологической анатомии, биологии, гистологии; реализуется проект «Кампусная карта», который стартовал при поддержке ПАО «Сбербанк» (универсальный инструмент авторизации во всех системах университета (СКУД); осуществляется последовательная цифровая трансформация Университетской клиники. Внедрение в 2013 году медицинской информационной системы (МИС) «Медиалог» (№2309 в ЕРРП для ЭВМ и БД), позволило сократить длительность ожидания МП, снизить количество дефектов заполнения медицинской документации, повысить удовлетворенность пациентов оказываемой МП, использовать электронный бенчмаркинг качества МП. С МИС «Медиалог» интегрирована и запущена лабораторная информационная система (ЛИС), обеспечивающая единое цифровое информационное пространство результатов лабораторного обследования пациентов. Активно используются технологии, позволяющие исключить/минимизировать латентные угрозы по идентификации пациентов (медицинские идентификаторы в виде браслетов). Внедрена радиологическая информационная система ПО «Видар-ИнфоРад» (№1150 в ЕРРП для ЭВМ и БД). Реализуются пилотные цифровые проекты по распознаванию речи (ПАО Сбербанк) и сервис телемедицинских онлайн консультаций (Медведь-Телемед ГК «Хост»); разработаны и внедрены цифровые технологии дистанционного консультирования и скрининга злокачественных новообразований кожи (комплекс программ с мобильным приложением «ProRodinki» (https://www.prorodinki.ru ).</p><p>В рамках Национального проекта «Демография» (Федеральный проект «Укрепление общественного здоровья»),ПИМУ реализует направление «Внедрение корпоративных программ укрепления здоровья работника». Аудитория проводимых мероприятий составляет более 3 000 человек (в т.ч. АО «ФНПЦ «ННИИРТ», АО «ПРОМИС», АО «Нижегородский завод 70-летия Победы», АО «Нижегородский машиностроительный завод»).</p><p>Отличительной особенностью ПИМУ является его активная социально–ориентированная деятельность/проекты, прогрессивная профориентационная работа, деятельность по поддержке талантливых студентов и выпускников вуза.</p><p>В 2020 году вуз получил статус Федеральной инновационной площадки (ФИП) по 2 программам дополнительного образования: «По ступеням медицинских знаний» и «Школа здорового будущего». Проект «Школа здорового будущего» направлен на повышение информированности педагогов о возрастных особенностях психического и физического развития ребенка  с целью минимизации риска развития нарушений психологического и психического здоровья.</p><p>Система профессиональной ориентации школьников, созданная более 25 лет назад, реализуется в 14 школах и лицеях в виде предвузовского образования; подготовительных курсов; олимпиадного движения. Работает инновационная форма подготовки – школа юного врача. Создан Центр «Дом научной коллаборации» (ДНК) для реализации дополнительных общеобразовательных программ, программа «Умный Нижний». Целью центров ДНК, организуемых в рамках федерального проекта «Успех каждого ребенка» национального проекта «Образование», является реализация дополнительных общеобразовательных программ, отвечающих приоритетным направлениям научно-технологического развития РФ. Востребованность дополнительных образовательных программ: устойчивый рост обучающихся в Центре ДНК на бюджетной основе 400 человек в 2020/2021 учебном году, 500 человек – в 2021/2022 учебном году.</p><p>Проводится работа по психологической адаптации школьников региона: ПИМУ реализует пилотный проект по раннему выявлению проблем психологической адаптации школьников («Здоровое будущее»).</p><p>Создана система выявления и поддержки талантливых студентов: НОМУС (Научное общество молодых ученых и студентов), КССО (Координационный совет самоуправления обучающихся ПИМУ); создана система студенческих олимпиад, система стипендий. В личных кабинетах студентов создана система учета индивидуальных достижений обучающихся в различных областях – учебной, научной, спортивной, общественной, культурно-творческой. Студенческий Совет ПИМУ состоит из культурно-массового сектора, сектора СМИ, сектора иностранных студентов «Содружество», духовно-просветительского сектора и кураторского сектора. Возможность реализовать творческий потенциал студентам ПИМУ предоставляется в Студенческом Клубе ПИМУ. С 2019 года в Университете функционирует Школа лидерского мастерства «LeadLab» для обучающихся.</p><p>В ПИМУ модернизируется система физической культуры и спорта, физического воспитания, создаются условия, формирующие у обучающихся потребность в здоровом образе жизни: активно работают спортивно-оздоровительный комплекс «Ритм», тренажерный зал; школа здоровья. </p><p>На электронных площадках ПИМУ развита коммуникационная среда для абитуриентов, обучающихся, выпускников, преподавателей, врачей. В ПИМУ функционирует Центр содействия трудоустройству выпускников, к функциям которого относится изучение рынка труда в сфере здравоохранения, предоставление информации о количестве выпускников по различным направлениям органам управления здравоохранением НО и другим субъектам РФ, а также организация временной занятости студентов – работа на должностях среднего медицинского персонала, организация взаимодействия студентов и потенциальных работодателей, организация мероприятий по профессиональной ориентации абитуриентов и студентов. Количество трудоустроенных выпускников составляет 96%.</p><p>В ПИМУ развивается и поддерживается волонтерская и добровольческая деятельность обучающихся, создаются условия для деятельности молодежных общественных объединений и некоммерческих организаций.</p><p>Во время пандемии новой коронавирусной инфекции в 2020 году по волонтерскому направлению привлечено для работы 1800 человек для работы в МО, ПЦР-лабораториях, саll-центре Университетской клиники.</p><p>ПИМУ реализует социальные образовательные программы для населения НО: создан региональный Центр распространения знаний для населения, проводятся школы здоровья, бесплатные видеоуроки и мероприятия по ЗОЖ.</p><p><strong>За период 2010-2020 годов</strong>:</p><p>1) в 1,5 раза увеличена численность обучающихся по образовательным программам высшего образования по очной форме обучения;</p><p>2) в 2,7 раза возросла численность обучающихся иностранных студентов, получающих полный курс обучения по программе специалитета на английском языке;</p><p>3) создан аккредитационно-симуляционный центр – площадка для первичной, специализированной и периодической аккредитации, содержащий 8 модулей.</p><p>4) пройдена международная профессионально-общественная аккредитация на соответствие стандартам аккредитации, установленным в соответствии с европейскими стандартами для гарантии качества образования ESG-ENQA, требованиями профессиональных стандартов и рынка труда к специалистам, рабочим и служащим соответствующего профиля с учётом федеральных государственных образовательных стандартов программ специалитета;</p><p>5) получен статус Федеральной инновационной площадки (ФИП) по 2 программам дополнительного образования: «По ступеням медицинских знаний» и «Школа здорового будущего»;</p><p>6) Ежегодно свыше 600 врачей выпускаются в систему здравоохранения Нижегородской области и других регионов ПФО, а также Владимирской области.</p><p>7) в 6,3 раза увеличилось количество  индексируемых в базе данных Web of Science Core Collection публикаций  в расчете на одного НПР, в 4,3 раза - количество индексируемых в базе данных Scopus публикаций типов "Article", "Review";</p><p>8) объем НИОКР в расчете на 1 НПР возрос в 7,3 раза;</p><p>9) созданы 3 лаборатории мирового уровня: флуоресцентного биоимиджинга, оптической когерентной томографии и геномики адаптивного противоопухолевого иммунитета;</p><p>10) осуществлена интеграция с научно-образовательными организациями, малыми инновационными предприятиями и корпорациями на региональном (12), национальном (28) и международном (18) уровнях;</p><p>11) является участником биомедицинского кластера Нижегородской области по разделам «Персонифицированная медицина» (3D печать индивидуальных медицинских изделий, трансляционная регенеративная медицина)», «Здоровое сердце», «Разработка тест-систем для диагностики онкологических заболеваний, биочипов»;</p><p>12) является участником кластера «Региональный онкологический кластер ядерной медицины» по вопросам разработки таргетной терапии. На базе ПИМУ создан центр компетенций - Центр кожной онкологии;</p><p>13) является участником НОЦНижегородской области;</p><p>14) занимает ведущие позиции в национальных рейтингах;</p><p>15) по версии SCimago входит в число 10% лучших организаций (676 общее место из 7700; 399 место по исследовательской деятельности; 437 - по инновационной деятельности.).</p><p>16) приобретена собственная современная клиническая база с количеством коек более 500, являющаяся по ряду направлений уникальной в РФ;</p><p>17) совокупный объем финансового обеспечения университета из всех источников увеличился более, чем в 6 раз, в том числе, доходы университета из средств от приносящей доход деятельности в расчете на одного НПР - в 6,3 раза; объем доходов от НИОКР вырос в 1,8 раза.</p><p> </p>',
    },
  },
  {
    id: 'П2030_МиссияИСтратегическаяЦель',
    component: 'Content',
    title: 'Миссия и стратегическая цель',
    description: '',
    props: {
      content:
        '<p><b>Миссия ПИМУ: </b>Развитие отечественной медицины путём подготовки специалистов, способных обеспечивать оказание медицинской помощи на основе лучших мировых практик, разрабатывать и внедрять инновационные технологии сохранения и укрепления физического и психического здоровья путём интеграции образования, исследований и клинической практики.</p><p><b>Стратегическая цель - р</b>азвитие ПИМУ, способствующее его продвижению в международных рейтингах университетов и выходу на лидирующие позиции национальных рейтингов, повышение качества образования, упрочение на ведущих позициях в области фундаментальных и прикладных научных биомедицинских исследований и разработок, ускорение коммерциализации научных знаний.</p>',
    },
  },
  {
    id: 'П2030_КлючевыеХарактеристикиЦелевойМоделиРазвитияУниверситета',
    component: 'Content',
    title: 'Ключевые характеристики целевой модели развития',
    description: '',
    props: {
      content:
        '<p>Целевая модель ориентирована на развитие ПИМУ как Университета, транслирующего научные исследования и разработки в мировое научное пространство, имеющего статус вуза с международным уровнем образования и обеспечивающим высококвалифицированными кадрами учреждения здравоохранения/ медицинские организации/ научные и исследовательские объединения РФ, и являющимся территориальным центром, лидером, инновационного здравоохранения.</p><p>Внедрение целевой модели будет охватывать период 2021-2030 гг., обеспечиваться реализацией мероприятий, стратегических проектов, охватывающих политики ПИМУ и в соответствии с конкурентными преимуществами Университета по направлениям: фундаментальная онкология («Фундаментальная онкология: от эксперимента к клинической практике»); регенеративная медицина и биомедицинские технологии («Трансляционная регенеративная медицина»); сохранение и укрепление психического здоровья детей («Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха») и реабилитация пациентов с заболеваниями опорно-двигательного аппарата и нервной системы («Доступная реабилитация»).</p><p>В разработке целевой модели приняли участие руководители всех подразделений ПИМУ, было привлечено значительное количество непосредственных исполнителей, а также внешние консультанты для проведения экспертной оценки.</p><p>Целевая модель развития ПИМУ соответствует принципам внедрения целевых моделей, установленным Методическими рекомендациями по внедрению в субъектах Российской Федерации целевых моделей и формированию критериев оценки достижения показателей, установленных в целевых моделях, территориальными органами федеральных органов исполнительной власти Российской Федерации, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления (утв. Правительством РФ 31 января 2017 г. N 717п-П13): обеспечение достижения конечного результата, личная ответственность, эффективное межведомственное и межорганизационное взаимодействие, системность.</p><p>Внедрение целевой модели при реализации программы развития обеспечит: повышение значимости реализации программы развития во внутреннем и внешнем контуре проекта, а также единство системы целеполагания, являющейся основой эффективного достижения результатов; формирование эффективной межведомственной и межуровневой системы взаимодействия подразделений ПИМУ; баланс процессов и результатов образовательной, научной и практической деятельности, баланс индивидуальных потребностей сотрудников и коллектива в целом; повышение уровня ответственности руководителей подразделений ПИМУ, направлений политик развития и стратегических проектов, а также каждого сотрудника, участвующего в реализации программы; единство системы развития кадрового потенциала; использование современных методов управления программой развития; равный доступ всех сотрудников к информации о развитии ПИМУ и равные возможности для участия в условиях свободной конкуренции; базу для системного обучения проектному управлению.</p><p>Целевая модель (<i>см. рис. 1.3</i>) является обязательной для реализации во всех подразделения ПИМУ как в рамках непосредственного участия в реализации программы развития, так и в сопутствующей деятельности. Максимальная эффективность реализации целевой модели является одной из задач Проектного офиса ПИМУ.</p><p><img src="/upload/statement/1449/198/1qy00oz26bhrz9e9wwjgycn44umz8n7a.jpeg" width="1200" height="905" alt="1qy00oz26bhrz9e9wwjgycn44umz8n7a.jpeg" /></p>',
    },
  },
  {
    id: 'П2030_УникальныеХарактеристикиСтратегическогоПозиционирования',
    component: 'Content',
    title: 'Уникальные характеристики стратегического позиционирования',
    description: '',
    props: {
      content:
        '<ol><li>Высокий потенциал научно-исследовательской деятельности.</li><li>Мощная инфраструктура для проведения НИОКР.</li><li>Высокий педагогический кадровый потенциал.</li><li>Активная профориентационная работа.</li><li>Соответствие образовательных программ европейским стандартам качества образования ESG-ENQA, подтвержденное международной профессионально-общественной аккредитацией.</li><li>Договоры с большим количеством баз для практической подготовки студентов в различных регионах страны.</li><li>Наличие аккредитационно-симуляционного центра.</li><li>Оптимизация структуры последипломного образования.</li><li>Наличие Университетской клиники, обеспечивающей участие ПИМУ в территориальной программе государственных гарантий оказания бесплатной медицинской помощи населению Нижегородской области, а также включенной в перечень ведущих медицинских учреждений России (в ее состав входит Российский детский ожоговый центр).</li><li>Опыт руководящего персонала вуза в качестве топ-менеджеров региональных органов исполнительной власти и вуза, входящего в Топ-500, обеспечивает высокую степень погружения в проекты и программы указанных структур.</li><li>Активное взаимодействие с Правительством Нижегородской области по достижению глобальной цели Стратегии социально-экономического развития Нижегородской области до 2035 года - стать новым центром развития, притяжения качественного человеческого капитала и реализации творческого, духовного и интеллектуального потенциала людей; одним из лидеров России по вкладу в национальное богатство и научно-техническое развитие страны.</li></ol><p>Вклад ПИМУ реализуется в разделах: «Развитие человека» (Образование, Здравоохранение, Демография), "Экономическое развитие» (Наука и инновации, Агропромышленный комплекс), флагманских проектах ("Благоприятные условия для жизни и семьи" по направлениям - новая образовательная среда, долгая здоровая жизнь с ранних лет; "Колыбель талантов, лидеров и неравнодушных граждан" по направлениям - интеллектуальный потенциал всех поколений, эффективная система высшего образования, неравнодушное общество, новое поколение лидеров). </p><p>Влияние реализации Программы развития ПИМУ на социально-экономическое развитие Нижегородской области обусловлено медицинской специализацией вуза, оценивается по влиянию на государственные программы и региональные проекты, а также неразрывно связано с влиянием на достижение национальных целей.</p><p>Анализ степени влияния реализации политик Университета на достижение показателей региональных проектов (по 3-х балльной системе) позволяет дать объективную оценку влиянию реализации Программы развития ПИМУ на достижение национальных целей. Среди региональных проектов Нижегородской области выделено 13, задачи и показатели которых соответствуют специализации ПИМУ.</p><p>Достижение показателей регионального проекта «Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами» в наибольшей степени (сильное влияние) зависит от эффективности деятельности ПИМУ, установлено влияние всех направлений политики развития, что в совокупности составляет 15 баллов.</p><p>Средний показатель влияния политик развития ПИМУ – от 7 до 11 баллов отмечается на 7 региональных проектов, а именно:</p><p>«Развитие экспорта медицинских услуг» (11 баллов, 6 направлений); «Социальная активность» (11 баллов, 6 направлений); «Формирование системы мотивации граждан к здоровому образу жизни, включая здоровое питание и отказ от вредных привычек» (10 баллов, 6 направлений); «Успех каждого ребенка» (9 баллов, 6 направлений); «Борьба с онкологическими заболеваниями» (8 баллов, 5 направлений); «Борьба с сердечно-сосудистыми заболеваниями» (7 баллов, 4 направления); «Патриотическое воспитание граждан Российской Федерации» (7 баллов, 4 направления).</p><p>Отмечено слабое влияние на следующие 5 региональных проектов:</p><p>«Создание для всех категорий и групп населения условий для занятий физической культурой и спортом, массовым спортом, в том числе повышение уровня обеспеченности населения объектами спорта, а также подготовка спортивного резерва» (6 баллов, 3 направления); «Развитие системы оказания первичной медико-санитарной помощи» (6 баллов, 3 направления); «Создание единого цифрового контура в здравоохранении на основе единой государственной информационной системы здравоохранения (ЕГИСЗ)» (6 баллов, 3 направления); «Разработка и реализация программы системной поддержки и повышения качества жизни граждан старшего поколения» (5 баллов, 3 направления); «Развитие детского здравоохранения, включая создание современной инфраструктуры оказания медицинской помощи» (5 баллов, 3 направления).</p><p>Степень влияния реализации Программы развития ПИМУ на достижение общих показателей Государственной программы «Развитие здравоохранения Нижегородской области» оценивается как низкая (косвенное влияние), что обусловлено спецификой показателей, характеризующих в первую очередь заболеваемость и смертность, сильное влияние отмечено на показатель «Обеспеченность врачами». Сильное (непосредственное) влияние ПИМУ оказывает на реализацию Подпрограммы 7 «Кадровое обеспечение системы здравоохранения».</p><p>На данный момент в Нижегородской области реализуется 4 областные целевые программы в сфере здравоохранения. Непосредственное влияние реализация программы развития ПИМУ окажет на Программу «Совершенствование онкологической помощи в Нижегородской области». На реализацию программ «Предупреждение и борьба с заболеваниями социального характера в Нижегородской области», «Совершенствование медико-профилактической помощи населению Нижегородской области» и «Совершенствование медицинской наркологической помощи в Нижегородской области» отмечается косвенное влияние.</p><p>Являясь федеральным вузом, ПИМУ также выступает центром развития системы здравоохранения Нижегородской области, что подтверждается установленным высоким уровнем влияния на реализацию и достижение показателей государственных программ и региональных проектов.</p>',
    },
  },
  {
    id: 'П2030_ОсновныеОграниченияИВызовы',
    component: 'Content',
    title: 'Основные ограничения и вызовы',
    description: '',
    props: {
      content:
        '<p><b>Образовательная деятельность:</b></p><ol><li>Снижение уровня базовых знаний поступающих студентов.</li><li> Открытие медицинского факультета в ННГУ им. Лобачевского «Лечебное дело»; усиление конкуренции среди вузов. </li><li>Новая волна финансово-экономического кризиса, ведущего к снижению платежеспособности населения и предприятий (угроза снижения набора коммерческих студентов и потери заказчиков образовательных и научных услуг). </li><li>Общая демографическая проблема: отток молодежи в столичные вузы. </li><li>Ценовой демпинг при использовании дистанционных технологий со стороны иностранных вузов и ведущих российских ВУЗов. </li><li> Рост стоимости по программам обмена и двойных дипломов, а также рост стоимости повышения квалификации преподавателей в зарубежных вузах в связи с ослаблением курса рубля.</li></ol><p><b>Научная деятельность:</b></p><ol><li>Новая волна финансово-экономического кризиса, ведущего к снижению бюджетного финансирования и уровня коммерциализации научных проектов и разработок.</li><li> Недостаточный уровень оплаты и социальной защиты преподавателей и сотрудников. </li><li>Несовершенство системы защиты прав на результаты интеллектуальной собственности: неэффективная работа патентных бюро, нехватка патентных специалистов, имеющих компетенции в медицинских технологиях, не полная оцифровка патентных архивов; административные барьеры; патент, полученный в Роспатенте, недействителен заграницей. </li><li>Отсутствие материальной поддержки и помощи для тех, кто хочет заниматься наукой: низкие стипендии аспирантам.</li></ol>',
    },
  },
  {
    id: 'П2030_ГГ',
    component: 'Text',
    title: 'Участие университета в программах и грантах',
    description: '',
    props: {
      text: '',
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Мегагранты  (ПП РФ №220)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>1. Разработка многофункциональных спектральных методов ОКТ для обеспечения чувствительной оценки ответа тканей на различные виды терапии рака в ближнем ИК диапазоне с целью создания технологической платформы для доклинических и клинических исследований, для выработки показателей и устойчивых биомаркеров ответа тканей на различные виды терапии рака.</p><p>2. Проведение доклинических исследований по морфологической и патофизиологической индентификации данных ОКТ изображений. Проведение мониторирования индукции опухоли, ее роста и ответа на лечение на модельных животных с использованием многофункциональной ОКТ и других методов биофотоники.</p><p>3. Проведение клинических исследований с целью выявления OКT критериев эффективности противоопухолевой терапии по ответу на лечение и определения показаний к разным видам терапии.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1. Создана лаборатория «Оптической когерентной томографии»</p><p> 2. Разработан приборный вариант многофункционального спектрального метода ОКТ на основе базовой «common path» оптической схемы, с модульными (сменными) </p><p>гибкими зондами, используя технологию изотропного волокна с легко воспроизводимыми оптическими свойствами.</p><p> 3. Создана «common path» оптическая схема с произвольной поляризацией зондирующей волны с приемом обратно рассеянного излучения одновременно в каналах с исходной («ко»-) и с ортогональной («кросс»-) поляризациями с одинаковой чувствительностью.</p><p> 4. Созданы аппаратные и программные средства для оценки эластичности биоткани и картирования областей с повышенной жесткостью.</p><p> 5. Разработаны ОКТ визуализация и обработка сигнала на основе спеклов с целью картирования микроциркуляции в подповерхностной зоне.</p><p> 6. Обеспечено достаточно высокое быстродействие спектрального приема для наблюдения различных видов ОКТ изображений одновременно, в реальном времени в режиме видеоизображения.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2013,
                '30000',
                "<a href='/upload/statement/1728/11e/xsdp79w9wzp79mt9u0hol8ssk8u343c4.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2014,
                '30000',
                "<a href='/upload/statement/1728/67e/3frn5ozk09dsc8ae7bww11kj3cmk899e.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2015,
                '30000',
                "<a href='/upload/statement/1728/ec6/hjhr12znejtfdoapo8qsv1s2n6gnkg79.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2016,
                '30000',
                "<a href='/upload/statement/1728/069/9zwlfb5ryq0xrhnx3yja61y3zoq3vfj6.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2017,
                '30000',
                "<a href='/upload/statement/1728/162/zk5fc63w7b9iioj10jqaa528dnz92qfa.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Мегагранты  (ПП РФ №220)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>1. Разработка новых подходов к исследованию молекулярных механизмов биологических процессов в целых организмах с использованием флуоресцентных маркеров последнего поколения.</p><p>2. Разработка технологий использования генетически кодируемых фотосенсибилизаторов на клеточных линиях и модельных животных.</p><p>3. Исследование окислительно-восстановительной регуляции базовых патофизиологических процессов на клеточных линиях и модельных животных.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1. Разработаны методики флуоресцентной визуализации клеток и внутриклеточной динамики в целом организме с использованием ярких дальне-красных белков, которые могут быть востребованы для развития большого спектра направлений фундаментальной и прикладной биологии и биомедицины, включая:</p><p> - решение задач экспериментальной онкологии, неврологии, иммунологии, трансплантологии, биологии развития, например, для прижизненной оценки прогрессирования (при воздействии естественных и искусственных факторов) и регрессирования (на фоне лечения) патологических процессов;</p><p> - при исследовании фармакокинетики и фармакодинамики новых препаратов на этапах скрининга и доклинического тестирования;</p><p> - для мониторинга новых технологий нелекарственного лечения.</p><p> 2. Созданы новые методики ФДТ с использованием фототоксичных флуоресцентных белков. Преимуществом этих методик является возможность направленной доставки нового фотосенсибилизатора в любые компартменты клетки для регуляции типа клеточной гибели (некроз, апоптоз), а также создания таргетных ФС на основе мини-антител.</p><p>3.  На основании исследований редокс-статуса созданы методики и системы для скрининга новых фармакологических препаратов, влияющих на онкогенез и ангиогенез и предназначенных для лечения злокачественных новообразований различных локализаций, артериовенозных мальформаций головного мозга, возрастной макулярной дегенерации и т.д.</p><p>4. Создана лаборатория флуоресцентного биоимиджинга.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2010,
                '25000',
                "<a href='/upload/statement/1728/21a/tkn0lwmaau5yhr3mdhgiwuhdkba7jb1e.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2011,
                '100000',
                "<a href='/upload/statement/1728/387/02lhoy9grlomy8v01k21cv120h9bdkbn.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2012,
                '25000',
                "<a href='/upload/statement/1728/819/lqtwfhnsi0k5r7a28qux4wtmnuneyt0p.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2013,
                '27000',
                "<a href='/upload/statement/1728/92c/s925yy8l2fhg8552ydrlslqqpx33pcqp.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2014,
                '30000',
                "<a href='/upload/statement/1728/d40/hj6n7cdxe3tjhft5f6geq4xi8ac6xklz.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title: 'Мегагранты  (ПП РФ №220)',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>1. Изучить влияние иммунотерапии ингибиторами контрольных точек на клональный состав функциональных субпопуляций Т-лимфоцитов (на мышиных моделях и клинических образцах).</p><p>2. Изучить роль опухоль-специфичных Т-лимфоцитов в развитии заболевания и при ответе на иммунотерапию (на мышиных моделях).</p><p>3. Изучить особенности и возможности влияния на старение адаптивного иммунитета, рак, иммунотерапия (на мышиных моделях).</p><p>4. Изучить клональность CD4+, CD4+Treg, CD8+, и CD8+PD1+ Т-лимфоцитов в опухоли и периферической крови как прогностический фактор при раке толстого кишечника (на клинических образцах).</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p>1. Будут получены точные данные о характере изменений, происходящих в клональном составе функциональных субпопуляций опухоль-инфильтрирующих Т-лимфоцитов (CD8+, CD4+. CD4+Treg, CD8+PD1+) в ходе развития опухоли и в ответ на иммунотерапию моноклональными антителами - ингибиторами различных контрольных точек иммунной системы.</p><p>2. Будут получены данные о судьбе опухоль-специфичных клонов Т-лимфоцитов при развитии опухоли и при ответе на иммунотерапию.</p><p>3. Будут получены данные о влиянии старения Т-клеточного адаптивного иммунитета на противоопухолевый ответ и эффективность иммунотерапии. Подходы к сохранению противоопухолевой функции адаптивного иммунитета в пожилом возрасте.</p><p>4. Будет проведена оценка клональности (степени представленности крупных клонов) для функциональных субпопуляций опухоль инфильтрирующих Т-лимфоцитов (CD8+, CD4+. CD4+Treg, CD8+PD1+), а также Т-лимфоцитов крови (CD8+PD1+) как прогностического и предиктивного маркера при раке толстой кишки.</p><p>5. Создана лаборатория геномики адаптивного противоопухолевого иммунитета.</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [
              [
                2017,
                '28000',
                "<a href='/upload/statement/1728/dc1/gb5i0t98fqwaj9vg125tw6lu53gdi5za.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2018,
                '30800',
                "<a href='/upload/statement/1728/0ef/obijn8jj1lgyio6u12kootes9gn8dxe3.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2019,
                '31200',
                "<a href='/upload/statement/1728/c93/m3djtsjimz5viu4fp8bomshpktakpd0z.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2020,
                '26331',
                "<a href='/upload/statement/1728/ff8/jvi2qwywi0ox3nn1jode6ffp9jr2qcag.pdf' target='_blank'>Годовой отчёт</a>",
              ],
              [
                2021,
                '30000',
                "<a href='/upload/statement/1728/027/bkqexch2601hvsc6vo7ur80ug9t8jltb.pdf' target='_blank'>Годовой отчёт</a>",
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Подраздел1',
    component: 'Array',
    title:
      'В соответствии с Указами Президента Российской Федерации от 07.05.2018 № 204 «О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года» и от 21.07.2020 № 474 «О национальных целях развития Российской Федерации на период до 2030 года», ПИМУ является участником национальных проектов «Образование», «Здравоохранение», «Демография», «Наука», «Цифровая экономика».',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОсновныеЗадачиУчастия',
          component: 'Content',
          title: 'Основные задачи участия',
          description: '',
          props: {
            content:
              '<p>Национальный проект "Образование" (Федеральный проект «Экспорт образования»). Целевой показатель – удвоение численности иностранных студентов.</p><p>Национальный проект "Здравоохранение" (Федеральный проект«Обеспечение медицинских организаций системы здравоохранения медицинскими кадрами»). Основная цель - ликвидация кадрового дефицита в медицинских организациях, оказывающих первичную медико-санитарную помощь.</p><p>Национальный проект "Демография" (Федеральный проект «Укрепление общественного здоровья»). Целевой показатель – увеличение продолжительности здоровой жизни до 67 лет.</p><p>Национальный проект "Наука" (Федеральный проект «Развитие научной и научно-производственной кооперации»).       Целевой показатель - Создание научных лабораторий и конкурентоспособных коллективов молодых исследователей в кооперации с реальным сектором экономики.</p><p>Национальный проект "Цифровая экономика" (Федеральный проект «Цифровые технологии»). Целевой показатель - создание «сквозных» цифровых технологий преимущественно на основе отечественных разработок.</p>',
          },
        },
        {
          id: 'П2030_ДостигнутыеРезультаты',
          component: 'Content',
          title: 'Достигнутые результаты',
          description: '',
          props: {
            content:
              '<p><strong>2018 -2020 годы:</strong></p><p>Национальный проект "Образование" - количество иностранных студентов с 805 чел. (13% в структуре обучающихся) в 2018 году увеличилось до 1563 чел. (26% в структуре обучающихся) в 2020 году, или в 1,9 раза. Количество стран увеличилось соответственно с 43 до 67, или в 1,6 раза. Академическая мобильность составляет в среднем 227 чел. в год. Создан многофункциональный студенческий кампус, реализуются кросс-культурные проекты.</p><p>Национальный проект "Здравоохранение" - ежегодно свыше 600 врачей выпускаются в систему здравоохранения Нижегородской области и других регионов ПФО, а также Владимирской области. Целевой набор абитуриентов вырос с 60% до 80% в 2020 году, или в 1,2 раза, целевой набор в ординатуру – с 18% до 95%, или в 5 раз. Количество программ для ПДО увеличилось  с 435 до 1042, или в 2,4 раза.</p><p>Национальный проект "Демография" - из 4 направлений реализации данного федерального проекта  (внедрение новой модели центров общественного здоровья, реализация муниципальных программ по формированию приверженности ЗОЖ, разработка комплекса мер, направленных на снижение потребления табака и алкоголя, внедрение корпоративных программ укрепления здоровья работника) ПИМУ реализует направление «Внедрение корпоративных программ укрепления здоровья работника». В рамках разработки и внедрения корпоративных программ по укреплению здоровья и здорового образа жизни работников сотрудничает с АО «ФНПЦ «ННИИРТ», АО «ПРОМИС», АО «Нижегородский завод 70-летия Победы», АО «Нижегородский машиностроительный завод». Аудитория мероприятий  - более 3000 человек.</p><p>Национальный проект "Наука" - созданы 3 лаборатории мирового уровня: флуоресцентного биоимиджинга, оптической когерентной томографии и геномики адаптивного противоопухолевого иммунитета. Осуществлена интеграция с научно-образовательными организациями, малыми инновационными предприятиями и корпорациями на региональном (12), национальном (28) и международном (18) уровнях;</p><p>Национальный проект "Цифровая экономика" - создана электронная информационно-образовательная среда (ЭИОС), включающая: корпоративный портал, сайт дистанционного образования (СДО), электронную библиотечную систему (ЭБС). Корпоративный портал обеспечивает управление образовательным процессом университета, ведение личных кабинетов преподавателей и студентов, фиксацию хода образовательного процесса. Создан класс цифровой микроскопии (Zeiss) для студентов, ординаторов, аспирантов. Реализуется проект «Кампусная карта», который стартовал при поддержке ПАО «Сбербанк». В рамках работы  по созданию цифрового госпиталя внедрена медицинская информационная система «Медиалог» (внесена в Единый реестр российских программ для ЭВМ и БД под номером 2309)</p>',
          },
        },
        {
          id: 'magicGroup',
          component: 'Table',
          title: '',
          description: '',
          props: {
            fixed: true,
            headers: [],
            rows: [],
          },
        },
      ],
    },
  },
  {
    id: 'Описание8',
    component: 'Title',
    title:
      'Планы по достижению целевой модели: политики университета по основным направлениям деятельности',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОбразовательнаяПолитика',
    component: 'Content',
    title: 'Образовательная политика',
    description: '',
    props: {
      content:
        '<p><b>Текущая ситуация и имеющиеся ресурсы, включая характеристику интеграции и кооперации с другими организациями.</b></p><p>В настоящее время ПИМУ реализует образовательные программы всех уровней образования: бакалавриат–1, специалитет–5, ординатура – 51, магистратура – 4, аспирантура – 5 укрупнённых групп направлений (УГН), программы дополнительного профессионального образования (ДПО) и дополнительного образования (ДО) детей и взрослых.</p><p>ПИМУ сотрудничает с 31 зарубежным вузом, реализуется 6 программ двойных дипломов с вузами Узбекистана. Университет обеспечивает программы академической мобильности с участием Национального союза студентов-медиков в европейских клиниках, ежегодно проводятся научные сессии «Летняя академия» с клиниками г. Эссен и г. Боттроп (Германия). Программы специалитета (Лечебное дело, Педиатрия, Стоматология) и ординатуры (Терапия, Хирургия, Акушерство и гинекология, Кардиология) имеют международную профессионально-общественную аккредитацию и включены в Европейский реестр аккредитованных образовательных программ (ОП) DEQAR.</p><p>Практическая подготовка осуществляется также на базе ведущих медицинских организаций Нижегородской области, других регионов РФ, ближнего и дальнего зарубежья (97 договоров об организации практической подготовки и 870 договоров о производственной практике). Функционирует мультипрофильный аккредитационно-симуляционный центр.</p><p><b>Ключевые приоритеты и направления образовательной политики и планируемые результаты их реализации.</b></p><p><i>Ключевые приоритеты образовательной политики: </i>индивидуализация образования; междисциплинарность; обеспечение условий и развитие проектной деятельности обучающихся; цифровизация образовательной деятельности; создание развитой коммуникационной среды; инновационность; академическая мобильность обучающихся и преподавателей; интеграция в международное образовательное пространство.</p><p><i>Направления образовательной политики.</i></p><p><i> Расширение образовательного пространства (пространственное развитие ПИМУ). </i>Открытие филиала ПИМУ в г. Владимире и представительства в Республике Узбекистан. Развитие сетевых программ с российскими и зарубежными организациями, в том числе программ «двойных дипломов»: с вузами Республики Узбекистан (СамМИ, ТГСИ, УрФТМА, ТерФТМА и др.), Республики Кыргызстан. </p><p>Формирование статуса ПИМУ как вуза с международным уровнем образования, включая: создание международных коллективов, проектных лабораторий и центров; участие в процедурах внешней независимой оценки качества образования; система мотивации академической мобильности; внедрение практики европейского приложения к диплому; создание Ассоциации российских и иностранных выпускников ПИМУ.</p><p><i> Привлечение талантливых абитуриентов. </i>Основные характеристики новой системы довузовской подготовки: расширение географии абитуриентов; реализация гибких подходов к воспитанию, отбору и привлечению абитуриентов; цифровизация коммуникации. </p><p>Создание Центра дополнительного образования с целью реализации инновационных образовательных программ для детей с 10-летнего возраста (научное общество учащихся «Эврика», проект «Медицина – моя будущая профессия», программы дополнительного образования «По ступеням медицинских знаний», спецкурсы для учащихся профильных базовых школ и лицеев). Увеличение спектра программ Центра «Дом научной коллаборации» ПИМУ и расширение сетевого партнерства со школами регионов. Развитие модулей цифрового университета для школьников.</p><p>Использование диагностики социально-психологических навыков, проектного мышления, навыков коллективной работы с привлечением федеральных и региональных платформ (Центр Вега, StudyVolga и др.) при отборе абитуриентов. Расширение спектра услуг для поступающих на программы ординатуры, магистратуры и аспирантуры, внедрение гибкой модели отбора с учетом индивидуальных достижений.</p><p>Увеличение количества и повышение качества отбора поступающих иностранных граждан: расширение перечня рекрутинговых организаций-партнеров, регулярное участие в образовательных ярмарках, создание системы личного кабинета для иностранных абитуриентов в электронной информационно-образовательной среде (ЭИОС).</p><p><i> Трансформация подходов к организации образовательного процесса (новый дизайн образовательной среды университета). </i>Разработка образовательных программ, сопряженных с профессиональными стандартами, в соответствии с потребностями региона, работодателей и РФ в целом на основе расширения спектра профильных и смежных с медициной направлений подготовки, разработка межкафедральных образовательных модулей, введение дисциплины «Адаптация к обучению в медицинском вузе».</p><p>Формирование индивидуального профиля компетенций (индивидуальной образовательной траектории, ИОТ) и сопровождение обучающихся отделом индивидуальных образовательных программ, созданным в структуре учебно-методического управления.</p><p>Организация проектной деятельности обучающихся в области фундаментальных и прикладных исследований на основе широкого взаимодействия с работодателями, создание учебно-проектных (в т.ч. виртуальных) лабораторий, центров коллективного пользования, студенческих научно-практических подразделений и научно-образовательных центров кафедр с использованием ресурсов научно-исследовательских подразделений ПИМУ.</p><p>Модернизация практико-ориентированного обучения на базе сети «Школ практического мастерства ПИМУ», научно-производственного центра внедрения технологий, мультипрофильного аккредитационно-симуляционного центра.</p><p>Разработка программ для обучающихся с целью получения ими дополнительных квалификаций и освоения новых видов профессиональной деятельности (Клиническая психология с основами психотерапии, Клиническая логопедия, Медико-биологическая статистика) и их реализация совместно с организациями-партнерами.</p><p><i> Цифровая трансформация образовательной среды (Цифровой университет). </i>Формирование универсальной интегрированной электронной информационно-образовательной среды, в т.ч. карьерной среды, технологий «e-leaning», развитие цифровых компетенций преподавателей и обучающихся.</p><p><b><i>Ожидаемые эффекты от реализации политики в части их влияния на достижение национальных целей развития Российской Федерации, развитие субъекта/отрасли, а также прочие направления развития университета</i></b></p><p>Реализация образовательной политики ПИМУ будет способствовать достижению целей Национального проекта «Здравоохранение», Федерального проекта «Медицинские кадры России», Национального проекта «Образование», Федеральных проектов «Молодые профессионалы (Повышение конкурентоспособности профессионального образования)», «Кадры для цифровой экономики», а также обеспечит выполнение Федеральных проектов «Успех каждого ребенка», «Экспорт образования» Национального проекта «Образование».</p>',
    },
  },
  {
    id: 'П2030_ОбеспечениеУсловийДляФормированияЦифровыхКомпетенций',
    component: 'Content',
    title:
      'Информация об обеспечении условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ-специальностей',
    description: '',
    props: {
      content:
        '<p>Формирование ключевых компетенций цифровой экономики у обучающихся осуществляется через цифровизацию образовательного процесса и развитие цифровой образовательной среды Университета.</p><p>Для формирования цифровых компетенций у обучающихся для непрофильных для IT-сферы направлений – в ОП ВО по специальностям 31.05.01 Лечебное дело, 31.05.02 Педиатрия, 31.05.03 Стоматология, 32.05.01 Медико-профилактическое дело, 33.05.01 Фармация формирование ключевых компетенций цифровой экономики планируется актуализации и расширения предметного содержания учебных дисциплин, в том числе с учетом рекомендаций опорного образовательного центра.</p><p>Будет разработана и с 2022 года реализована программа профессиональной переподготовки (ПП) для обучающихся по ООП ВО по непрофильным для ИТ-сферы «Цифровые компетенции и навыки в здравоохранении» (560 часов), направленная на получение набора профессиональных умений и навыков, необходимых для работы по избранной профессии (специальности) и навыков для активного участия в цифровой трансформации здравоохранения. Программа ориентирована на формирование практических умений, навыков, приобретение опыта, необходимых для выполнения конкретного вида профессиональной деятельности Набор на программу ПП будет проводиться на 3 курсе специалитета. Итоговая аттестация планируется с привлечением независимых экспертов, и будет проходить в том числе по выбору обучающихся, через защиту проектов, подготовленных командами обучающихся, в том числе стартапов.</p><p>С 2021-2022 учебного года будет реализовываться ОП ВО по направлению подготовки магистратуры 09.04.02 «Информационные системы и технологии», профиль «Информационные системы и технологии в здравоохранении» (лицензирована в 2020 году), которая предусматривает возможность формирования индивидуальной образовательной траектории (ИОТ) за счет вариативной части ОП в объеме не менее 30% от ее общего объема, а также за счет выполнения проектной деятельности и выпускных квалификационных работ (ВКР) - стартапов, в т.ч. на базе компаний цифровой экономики. Реализация программы, а также независимая оценка цифровых компетенций обучающихся будет проводиться при участии компаний цифровой экономики- на основании договоров о практической подготовке обучающихся по следующим направлениям проектной деятельности: разработка инновационных AI-сервисов для системы здравоохранения (АНО «Третье мнение»); внедрение IT систем на основе искусственного интеллекта в клиническую практику врачей – электронный клинический фармаколог (АО «Соцмедика»); информатизация здравоохранения (ГБУЗ НО «Медицинский информационно-аналитический центр»); разработка систем поддержки принятия врачебных решений (ООО «К-Скай» (Webiomed)). К реализации программы планируется также привлекать образовательные организации-партнеры в рамках договоров о сетевой форме реализации ОП (НГТУ им. Р.Е. Алексеева). Планируется заключение сетевого договора с НИУ ВШЭ по специальностям «Бизнес-информатика» и «Информационные системы и технологии в здравоохранении».</p><p>К разработке и преподаванию дисциплин, выстраиванию проектного подхода, внедрению цифровых практик, используемых у потенциальных работодателей будут привлекаться специалисты-эксперты из IT-индустрии.</p><p>В Университете функционируют мультипрофильный и стоматологический аккредитационно-симуляционные центры, оснащенные симуляторами 4-6 уровня реалистичности, планируется дооснащение центров симулляторами и приобретение дополнительных модулей для расширения перечня направлений по которым возможно освоение и совершенствование мануальных навыков. Создано 22 компьютерных класса с числом рабочих мест от 12 до 18 с возможностью авторизованного доступа к учебным сервисам Университета.</p><p>Создание инновационной проектной лаборатории – платформы поддержки разработки программного обеспечения виртуальных лабораторных работ и их проведения по актуальным направлениям: химическая, микробиологическая, физическая лаборатории, микробиологический атлас, атлас движений человека, виртуальный пациент и виртуальная операционная. Указанные проекты будут разрабатываться межуниверситетскими командами студентов в рамках курсового проектирования и ВКР - стартапов.</p><p>Для каждого направления подготовки будет определен минимально необходимый уровень освоения цифровых компетенций (ЦК). Освоение ЦК обучающимися предполагает возможность выстраивания ими соответствующих индивидуальных образовательных траекторий. Результаты освоения (ЦК) будет проводится отдельно от процедур оценивания в рамках конкретных дисциплин с целью оценки сквозных цифровых навыков, не зависящих от направления подготовки. обучающие смогут подтверждать более высокий уровень ЦК в рамках индивидуальной образовательной траектории. Планируется проведение тестирования для определения уровня цифровой грамотности по окончании первого курса.</p><p>В рамках реализации программ академической мобильности планируется использование виртуальной академической мобильности за счет применения дистанционных образовательных технологий и MOOK.</p><p>Планируется продолжить проведение ИТ-Хакатонов (первый ИТ хакатон с участием смешанных команд студентов и ординаторов медицинских и немедицинских специальностей организован в совместно с НИУ ВШЭ в 2021 году «Модель предоставления пациенториентированных лечебных и диагностических услуг на дому», 14.09.2021-17.09.2021).</p><p>На платформе цифрового университета будет создано решение для формирования цифрового следа обучающегося как основы цифровой профессиональной траектории выпускников.</p>',
    },
  },
  {
    id: 'П2030_НаучноИсследовательскаяПолитика',
    component: 'Content',
    title: 'Научно-исследовательская политика',
    description: '',
    props: {
      content:
        '<p><b>Текущий задел, имеющиеся ресурсы, включая характеристику интеграции и кооперации с другими организациями.</b></p><p>В соответствии со Стратегией научно-технологического развития РФ, утвержденной Указом Президента РФ от 01.12.2016 № 642, исследования ПИМУ сосредоточены на переходе к персонализированной медицине, высокотехнологичному здравоохранению и технологиям здоровьесбережения и согласованы с мировыми трендами. Прикладные и поисковые научные исследования ПИМУ проводятся в следующих направлениях:</p><p> - «переход к передовым цифровым, интеллектуальным производственным технологиям, роботизированным системам, новым материалам и способам конструирования, создание систем обработки больших объемов данных, машинного обучения и искусственного интеллекта» (взаимодействие с IT-кластером, СберЗдоровье, цифровая Университетская клиника, цифровая трансформация вуза, магистерская программа «Информационные системы и технологии в здравоохранении»);</p><p>- «переход к высокопродуктивному и экологически чистому агро- и аквахозяйству, разработка и внедрение систем рационального применения средств химической и биологической защиты сельскохозяйственных растений и животных, хранение и эффективная переработка сельскохозяйственной продукции, создание безопасных и качественных, в том числе функциональных, продуктов питания» (разработка функциональных продуктов питания, диагностика инфекционных и неинфекционных заболеваний животных, лаборатория фитопатологии, эмбриотрансфер и генетический паспорт крупного рогатого скота).</p><p>ПИМУ является центром оптических биоимиджинговых технологий в котором функционируют 3 научные лаборатории мирового уровня. Совместно с Институтом прикладной физики РАН создан оригинальный спектральный мультимодальный прибор для оптической когерентной томографии (работа коллектива отмечена Государственной премией РФ).</p><p>Ведутся разработки, позволившие выявить фундаментальные закономерности работы нейронных сетей на клеточном уровне, развивается функциональная нейрохирургия. Разработаны персонализированные терапевтические подходы к лечению пациентов с аутоиммунными и нейродегенеративными, в том числе орфанными, заболеваниями нервной системы; разработаны алгоритмы нейрореабилитации при поражении центральной нервной системы, создана система методов реабилитации детей с расстройствами аутистического спектра.</p><p>На базе ПИМУ функционирует региональный Центр мониторинга устойчивости микроорганизмов к антимикробным препаратам (АМП) клинических штаммов микроорганизмов, выделенных медицинских организациях региона, получены новые фундаментальные знания о закономерностях формирования устойчивости микроорганизмов к дезинфицирующим средствам. Полученные коллективом ПИМУ результаты легли в основу современной доктрины профилактики инфекций, связанных с оказанием медицинской помощи (ИСМП).</p><p>В Институте травматологии и ортопедии ПИМУ реализован ряд проектов, связанных биомехатроникой медицинских изделий, функционируют лаборатории биомеханики, аддитивных технологний и 3D-печати, виртуальной реальности.</p><p>В рамках государственного задания на осуществление научных исследований и разработок в настоящее время выполняются исследования по 11 тематикам, в том числе 3 экспериментальных разработки.</p><p>Центр доклинических исследований, оборудованный в соответствии со стандартами GLP, выполняет широкий спектр клинических исследований лекарственных препаратов. ПИМУ является обладателем свидетельства об аккредитации на право проведения клинических исследования лекарственных препаратов для медицинского применения, свидетельства об аккредитации на право проведения клинических исследований биомедицинских клеточных продуктов, включен в перечень медицинских организаций, проводящих клинические испытания медицинских изделий.</p><p>В рамках соглашения с Министерством сельского хозяйства и продовольственных ресурсов Нижегородской области о создании Центра агробиотехнологий на базе ПИМУ ведутся работы по геномной паспортизации крупного рогатого скота, диагностики инфекционных и неинфекционных болезней животных, внедрения биотехнологических методов интенсификации воспроизводства крупного рогатого скота в животноводческих хозяйствах региона.</p><p>Функционируют 3 диссертационных совета, в т.ч. два объединенных диссертационных совета (на базе ПИМУ и Казанского государственного медицинского университета).</p><p><b>Ключевые приоритеты и направления научно-исследовательской политики и политики в области инноваций и коммерциализации разработок</b></p><p><i>Трансляционная регенеративная медицина</i> для обеспечения высокой результативности лечения социально значимых заболеваний за счёт применения новых трансплантационных технологий, оригинальных биомедицинских клеточных продуктов и мало манипуляционных клеточных технологий.</p><p>Изучение регенераторного потенциала материалов, БМКП, органов и тканей человека, разработка гибридных биомиметических материалов для тканевой инженерии.</p><p><i>Фундаментальная онкология – </i>изучение структурно-функциональных изменений, ассоциированных с канцерогенезом, механизмов действия противоопухолевых препаратов и методов терапии, механизмов лекарственной резистентности опухолей, индивидуализация терапии, поиск новых прогностических маркеров развития опухоли и ответа на лечение.</p><p><i>Нейронауки и когнитивное долголетие</i> – разработка методов нейровизуализации для мониторинга функционального состояния, неинвазивной стимуляции мозга, функционального картирования мозга, развитие искусственного нейроморфного интеллекта, персонализированная реабилитация пациентов после повреждения мозга, нейрогибридных протезов.</p><p><i>Комплексная резистентность микроорганизмов к антимикробным препаратам</i> – изучение механизмов формирования, оценка распространенности комплексной устойчивости среди возбудителей инфекций, связанных с оказанием медицинской помощи и разработка способов её преодоления в медицинских организациях.</p><p><i>Ассистивные медицинские технологии</i> – разработка комплексов для реабилитации и абилитации пациентов с использованием технологии виртуальной и дополненной реальности, роботизированных экзоскелетов и протезов с применением 3D-сканирования и аддитивных технологий 3D-печати, биологической обратной связи, нейроинтерфейсов для речевой коммуникации с целью улучшения качества жизни пациентов со стойкими нарушениями функций организма.</p><p><b>Планируемые результаты реализации ключевых приоритетов и направлений научно-исследовательской политики и политики в области инноваций и коммерциализации разработок</b></p><p>Создание лаборатории молекулярной онкодиагностики;</p><p>Создание Центра медицинской биофизики и медицинского приборостроения (в консорциуме с Институтом прикладной физики РАН;</p><p>Создание лаборатории тканевой инженерии и инновационных биомедицинских материалов (в консорциуме с Институтом металлоорганической химии им. Г.А. Разуваева РАН, разработка инновационных материалов биомедицинского назначения;</p><p>Создание новых форм доставки лекарственных и биологических препаратов;</p><p>Разработка новых методов коррекции и создание нейроинтерфейсов для восстановления речевой коммуникации, разработка программ для улучшения внимания, памяти, адаптации к школьной нагрузке, в т.ч. детей с низким уровнем когнитивных способностей;</p><p>Создание Лабораторно-сертификационного центра мирового уровня по оценке эффективности и безопасности фармацевтической, ветеринарной, сельско-хозяйственной, химической продукций, оценки соответствия медицинских изделий в целях государственной регистрации и международной сертификации медицинских изделий.</p><p>Внедрение в регионе инновационных способов, повышающих эффективность воспроизводства племенного скота - трансплантации эмбрионов крупного рогатого скота, создание биобанка эмбрионов племенного скота.</p><p><b>Ожидаемые эффекты от реализации политики в части их влияния на достижение национальных целей развития Российской Федерации, развитие субъекта/отрасли, а также прочие направления развития ПИМУ</b></p><p>Реализация научно-исследовательской политики и политики в области инноваций и коммерциализации разработок оказывает максимальное прямое влияние на достижение национальных целей Российской Федерации.</p><p>В рамках оценки непосредственного влияния на реализацию в Нижегородской области национального проекта «Здравоохранение» (национальная цель «Сохранение населения, здоровье и благополучие людей») проанализировано влияние мероприятий политики на достижение показателей соответствующих региональных проектов по силе влияния: сильное, среднее, слабое. Установлено, что на достижение показателей Регионального проекта «Развитие экспорта медицинских услуг» сильное влияние оказывает 1 мероприятие, среднее – 2, слабое – 12; на достижение показателей Регионального проекта «Борьба с онкологическими заболеваниями» сильное влияние оказывают 3 мероприятия, среднее – 5, слабое – 5; на достижение показателей Регионального проекта «Борьба с сердечно-сосудистыми заболеваниями» слабое влияние оказывает 2 мероприятия. С учетом того, что ПИМУ не входит в состав непосредственных участников реализации мероприятий, данная степень влияния оценивается как высокая. Также влияние ПИМУ оказывает на достижение показателей Федерального проекта «Развитие сети национальных медицинских исследовательских центров и внедрение инновационных медицинских технологий», который реализуется на федеральном уровне.</p><p>Сильное влияние политика оказывает на реализацию национального проекта «Наука и университеты» (национальные цели «Возможности для самореализации и развития талантов» и «Достойный, эффективный труд и успешное предпринимательство»), в котором региональные проекты не предусмотрены.</p><p>На национальный проект «Образование» (национальные цели «Возможности для самореализации и развития талантов», «Достойный, эффективный труд и успешное предпринимательство», «Сохранение населения, здоровье и благополучие людей») отмечается влияние через воздействие на показатель «Средневзвешенный результат Российской Федерации в группе международных исследований, место Российской Федерации (не ниже)».</p>',
    },
  },
  {
    id: 'П2030_МолодежнаяПолитика',
    component: 'Content',
    title: 'Молодежная политика',
    description: '',
    props: {
      content:
        '<p><b>Текущий задел, имеющиеся ресурсы, включая характеристику интеграции и кооперации с другими организациями</b></p><p>В рамках реализации молодежной политики ПИМУ функционирует единая система, обеспечивающая условия и возможности для успешной социализации и эффективной самореализации для всех обучающихся (студентов, аспирантов, ординаторов, магистрантов, слушателей).</p><p>«Координационный совет самоуправления обучающихся ПИМУ» представляет собой коллегиальный орган, в состав которого на 2 года входит руководитель каждой организации обучающихся ПИМУ, определяющий приоритетные направления деятельности. У обучающихся, входящих в совет, также формируются управленческие компетенции.</p><p>Студенческий Совет ПИМУ состоит из культурно-массового сектора (организация и проведение мероприятий среди студентов), сектора СМИ (информирование учащихся о мероприятиях проводимых в вузе, а также взаимодействие в сфере социальных сетей со студентами), сектора иностранных студентов «Содружество» (оказание помощи в адаптации студентам из стран СНГ), духовно-просветительского сектора (активизация образовательной, миссионерской и духовно-просветительской деятельности среди студентов) и кураторского сектора (оказание помощи в адаптации первокурсникам). Возможность реализовать творческий потенциал студентам ПИМУ предоставляется в Студенческом Клубе ПИМУ.</p><p>Научное общество молодых ученых и студентов (НОМУС) организует проведение студенческих научных кружков - СНК (26 СНК по 5 группам направлений), ежегодных научно-практических конференций (Всероссийская научно-практическая конференция молодых ученых и студентов с международным участием «VolgaMedScience», Королёвские чтения, Салопаевские чтения, Пироговкие чтения, конференции по итогам производственной практики и др.). В рамках НОМУС реализуется проект «Школа молодого ученого», «Читательский клуб» направленные на формирование навыков поиска научной информации, подготовки научных статей, докладов. Проводятся совместные онлайн-заседания с молодыми учёными других медицинских вузов (ПМГМУ им. И.М.Сеченова, СибГМУ, ВолгГМУ).</p><p>В ПИМУ стабильно развивается система поддержки физической культуры и спорта, функционируют сборные по волейболу, пауэрлифтингу, баскетболу, мини-футболу, легкой атлетике, спортивному ориентированию, стрельбе, плаванию, бадминтону, лыжным гонкам, чир-спорту и т.д., которые регулярно участвуют в соревнованиях регионального и российского уровня, занимая призовые места в данных видах спорта.</p><p><b>Ключевые приоритеты и направления молодежной политики, которые влияют на развитие университета и успех выпускников, а также планируемые результаты их реализации.</b></p><p><i>Развитие направления духовно-нравственного и патриотического воспитания, а также волонтерства (добровольчества) </i>будет реализовано через совместные проекты с Нижегородской епархией РПЦ, исторический клуб ПИМУ, увеличение числа направлений волонтерской деятельности, в том числе эко-волонтерства.</p><p><i>Система развития профессиональных компетенций и надпрофессиональных навыков у обучающихся ПИМУ</i> включает в себя создание школы проектной деятельности в рамках «Школы кадрового роста и социального проектирования», а также системы наставничества в проектной деятельности и расширения сфер взаимодействия и сотрудничества с другими вузами и организациями. Планируется создание студенческого технопарка, молодежных междисциплинарных объединений с участием немедицинских вузов, активизация участия студентов в работе бизнес-инкубаторов и акселераторов (бизнес-акселератор Startup Garage - проект iCluster и Сбербанка, технопарк «Анкудиновка» - региональный оператор «Сколково»), фонда содействия развитию малых форм предприятий в научно-технической сфере (Фонд содействия инновациям) и др.</p><p><i>Центр содействия трудоустройству выпускников. </i>Ключевым видом деятельности Центра является реализация «Программы содействия трудоустройству выпускников вуза», цель которой – повышение уровня укомплектованности врачебными кадрами медицинских организаций региона, помощь выпускникам в поиске работы, взаимодействии с работодателями.</p><p><i>Формирование центра по работе с талантливой молодежью в ПИМУ </i>для организации и проведения мероприятий (чемпионатов, олимпиад, кейс-турниров и пр.), способствующих выявлению талантливой молодежи. </p><p><i>Популяризация здорового образа жизни и здоровьесберегающих подходов в воспитании молодежи ПИМУ </i>будет реализована через развитие информационно-просветительских направлений ЗОЖ, в том числе в рамках деятельности «Информационно-просветительского центра «Школа здоровья ПИМУ» с активным участием студентов в предотвращении заболеваний, ассоциированных с образом жизни.</p><p><i>Открытость и доступность информации о молодежной политике ПИМУ. </i>Обеспечение полной систематизации структуры молодежной политики ПИМУ, размещение информации в открытом доступе на официальном сайте и в социальных сетях.</p><p><b>Ожидаемые эффекты от реализации молодежной политики в части их влияния на достижение национальных целей развития Российской Федерации, развитие субъекта/отрасли, а также прочие направления развития ПИМУ.</b></p><p>Основной национальной целью, на достижение которой оказывает влияние реализация молодежной политики ПИМУ, является «возможности для самореализации и развития талантов», что выражается во влиянии на достижение показателей федеральных проектов, входящих в состав национального проекта «Образование», а именно: «Молодые профессионалы» (Численность граждан, охваченных деятельностью Центров опережающей профессиональной подготовки), «Социальная активность» (Общая численность граждан Российской Федерации, вовлеченных центрами (сообществами, объединениями) поддержки добровольчества (волонтерства) на базе образовательных организаций, некоммерческих организаций, государственных и муниципальных учреждений, в добровольческую(волонтерскую) деятельность). Также стоит отметить косвенное влияние на достижение национальной цели «сохранение населения, здоровье и благополучие людей», выражающееся в значительном вкладе реализации молодежной политики в формировании у обучающихся мягких компетенций. Также данная цель достигается через реализацию национального проекта «Наука и образование», влияние молодежной политики на который оценивается как сильное косвенное.</p>',
    },
  },
  {
    id: 'П2030_КампуснаяИИнфраструктурнаяПолитика',
    component: 'Content',
    title: 'Кампусная и инфраструктурная политика',
    description: '',
    props: {
      content:
        '<p><b>Текущий задел и имеющиеся ресурсы.</b></p><p>Ядром университетского кампуса ПИМУ является студенческий городок, в котором расположены 4 учебных корпуса, комплекс общежитий, библиотека, спортивно-оздоровительный комплекс «Ритм», 2 открытые всепогодные спортивные площадки с уличными тренажёрами, столовая и 2 кафе. Остальные учебные корпуса, в каждом из которых имеется буфет или столовая, расположены в Нижегородском и Приокском районах города Н. Новгорода. Обучение студентов также осуществляется на базе университетской клиники ПИМУ и других медицинских организаций города, в которых расположены кафедры ПИМУ (151 клиническая база). Общая площадь помещений для обучения, проживания, научно-исследовательской и внеучебной деятельности – 103386,2 м2 .</p><p>В 2018-2019 гг. в ПИМУ реализована Система Контроля и Управления Доступом (СКУД) как совокупность программно-аппаратных средств, обладающих технической, информационной, программной и эксплуатационной совместимостью, которая позволила: ограничить несанкционированный доступ на территорию кампуса, осуществить регистрацию всех событий по проходу студентов, сотрудников и проезду автотранспорта в автоматическом режиме, сформировать автоматическую систему выдачи пропусков, провести полную интеграцию с иными системами безопасности (например, автоматическая разблокировка замков на дверях при срабатывании пожарной сигнализации), система видеонаблюдения с записью и хранением коротких видео по событию, сформировать на базе единого цифрового носителя с высокой степенью криптографической защиты универсальную систему доступа к ресурсам - материальным, финансовым (инструмент платежной системы), социальным (предоставление льгот) лабораторным, исследовательским, интеллектуальным на бумажных и цифровых носителях (доступ к университетской библиотеке).</p><p>В последние годы оборудовано значительное количество объектов инфраструктуры в соответствии с современными требованиями осуществления инновационной образовательной, научно-исследовательской и практической деятельности. В настоящее время проходит тестирование уникальный кампусный стиль ПИМУ (оформление жилых и учебных корпусов в соответствии с разработанным брэндом университета), дизайн прилегающих территорий. В то же время, часть университетского кампуса требует капитального ремонта, ПИМУ испытывает ощутимый дефицит площадей для проживания обучающихся и для расширения собственной клинической базы, что является необходимым условием для реализации планов по увеличению числа обучающихся, в том числе иностранцев. Описание имущественного комплекса представлено в Приложении 2.5.</p><p><b>Ключевые приоритеты и направления кампусной и информационной политики и ожидаемые эффекты от ее реализации с учетом целей развития ПИМУ в сфере образования, научно-исследовательской деятельности, трансфера знаний и технологий, коммерциализации разработок, молодежной политики.</b></p><p>Кампусная политика ПИМУ ориентирована на выравнивание дисбаланса развития пространств, увеличение площади помещений для проживания и обучения, расширение собственной клинической базы с приоритизацией размещения кафедр и осуществления образовательного процесса в университетской клинике ПИМУ, поиск дополнительных площадей для расширения научно-исследовательских подразделений, размещения аккредитованных лабораторий, соответствующих стандартам GLP.</p><p><i>Развитие инфраструктуры студенческого городка</i>.</p><p>При реализации кампусной политики ПИМУ ставит перед собой следующие задачи: повышение уровня благоустройства, санитарного содержания, создание комфортных и безопасных условий проживания для обучающихся, обустройство территории кампуса, создание условий для массового отдыха обучающихся, совершенствование архитектурно-художественного облика кампуса, размещение и содержание малых архитектурных форм, выполнение озеленения территории кампуса.</p><p>Будет предусмотрена возможность аренды велосипедов, самокатов и другого спортивного инвентаря; зонирование и перепланировка территории городка с учётом различных интересов обучающихся. Продолжится создание межкультурной и многоязычной среды ПИМУ с целью формирования международных компетенций обучающихся, навигации на английском языке, тематических зон на территории кампуса (Азия, Африка и т.д.). Планируется создание коворкинг пространств для комфортной совместной работы над социально-значимыми проектами; оборудование территории кампуса современной системой освещения, в том числе с использованием солнечных батарей; обеспечение повышения связанности корпусов в виде переходов, которые можно использовать как зоны рекреации.</p><p>В 2020 г. администрацией города ПИМУ было передано нежилое помещение площадью 2892,1 м2, расположенное на территории Городской клинической больницы №33, в котором в настоящее время ведутся ремонтные работы и планируется размещение ряда кафедр, клинической базой которых являются подразделения данной медицинской организации. </p><p>До конца 2021 года ожидается передача из Федерального казначейства в ПИМУ 6-тиэтажного здания для общежития площадью 6482,7 м2, что позволит после проведения ремонтных работ разместить в нем дополнительно 450 обучающихся.</p><p><i>Развитие инфраструктуры университетской клиники.</i></p><p>Для повышения качества и безопасности оказания медицинской помощи пациентам и эффективного использования помещений университетской клиники в образовательном процессе, планируется оптимизация размещения подразделений с выделением отделения ортопедии детей и созданием на его базе Института детской хирургии; поиском отдельного здания для размещения Федерального ожогового центра, в настоящего время расположенного на базе Института травматологии и ортопедии. До конца 2021 г. будут завершены ремонтные работы в отдельно стоящем здании имущественного комплекса Института педиатрии, в котором планируется разместить коечный фонд терапевтического профиля с возможностью в перспективе разместить Институт терапии. Всё это позволит шире использовать собственную клиническую базу в образовательном процессе и повысить независимость ПИМУ от сторонних организаций (снизить влияние внешних факторов).</p><p><b>Ожидаемые эффекты от реализации в части их влияния на достижение национальных целей развития Российской Федерации, развитие субъекта.</b></p><p>Развитие кампусной среды является одним из важнейших элементов развития образовательной, научно-исследовательской и практической деятельности. «Здравоохранение» – основной национальный проект (национальная цель «Сохранение населения, здоровье и благополучие людей»), на реализацию которого оказывает влияние реализация кампусной политики ПИМУ, характеризующееся комплексным направленным воздействием обеспечительного характера. Аналогичным образом обусловлено влияние на достижение национальных целей «Возможности для самореализации и развития талантов» и «Достойный, эффективный труд и успешное предпринимательство», на достижение которых направлен национальный проект «Наука и университеты». </p>',
    },
  },
  {
    id: 'П2030_СистемаУправленияУниверситетом',
    component: 'Content',
    title: 'Система управления университетом',
    description: '',
    props: {
      content:
        '<p>За период 2010 – 2020 гг. изменения в системе управления ПИМУ были связаны с укрупнением Университета (в 2017 году присоединение Приволжского федерального медицинского исследовательского центра), структурных подразделений и созданием институтов, включающих кафедры и лаборатории. За счет последнего было произведено значительное усиление межкафедрального взаимодействия в сфере научно-исследовательской и практикоориентированной деятельности, подкрепленное созданием и внедрением системы внутренних грантов на межкафедральные проекты.</p><p>В ПИМУ сложилась традиционная система управления со строгой вертикалью власти (рис.2.6.1), фокусировкой на финансовые показатели эффективности, низкой степенью декомпозиции целей развития и распределением средств, ориентированном на оперативную деятельность. Утверждение программы развития ПИМУ объективно требует модернизации системы управления.</p><p><img src="/upload/statement/1449/a3c/xsuj57cs5hvxa5h4ah775rgj6r2hlf8n.jpg" width="1200" height="1051" alt="xsuj57cs5hvxa5h4ah775rgj6r2hlf8n.jpg" /></p><p><b>Характеристики модели управления реализацией программы развития.</b></p><p>Модель управления реализацией программы развития ПИМУ относится к типу «модель будущего» и обладает следующими характеристиками:</p><p>сетевая система организации модели управления; организация деятельности строится на постоянном расширении интеллектуального сотрудничества и горизонтальной интеграции; критический фактор конкурентного преимущества – знания, основным ожиданием сотрудников от работы над реализацией проекта является качественный профессиональный рост и развитие; мероприятия программы реализуется командами, группами; адаптивные организационные структуры управления.</p><p><img src="/upload/statement/1728/db4/xfe25oy0a1oc2mf9d0i36woyogmrwm97.jpg" width="600" height="330" alt="xfe25oy0a1oc2mf9d0i36woyogmrwm97.jpg" /></p><p><b>Основные планируемые изменения.</b></p><p>Действующая система управления Университетом, выстроенная в ПИМУ, будет дополнена необходимыми для реализации Программы развития институциональными решениями, которые обеспечат её максимальную эффективность, прорывную инновационную деятельность, а также повышение уровня ответственности руководителей и исполнителей.</p><p>С целью максимизации эффективности реализации программы развития в 2021 году в ПИМУ будет создан Проектный офис – структурное подразделение, к полномочиям которого будет относиться:</p><p>аналитическое обеспечение, координация и контроль деятельности по реализации мероприятий программы развития; консультирование сотрудников, участвующих в реализации программы развития, по вопросам проектного управления и иным вопросам, связанным с мероприятиями, задачами, показателями и т.д.; организация и проведение семинаров по обсуждению передовых результатов работы по программе развития, 2 раза в год; контроль за внесением изменений в программу развития ПИМУ; консультирование по подготовке отчетов о реализации политик ПИМУ по направлениям развития, проверка и формирование итогового отчета, ежегодно представляемого к утверждению Ученому совету ПИМУ; содействие подразделениям ПИМУ в подготовке презентационных материалов в рамках реализации программы развития; управление рисками реализации программы развития, подготовка к потенциальным видам угроз; взаимодействие с участниками консорциумов, органами государственной власти РФ, органами государственной власти Нижегородской области, коммерческими и некоммерческими организациями, определенными как приоритетные партнеры ПИМУ по развитию, по вопросам обмена опытом, подготовки и реализации совместных проектов; разработка методологии и регулярное проведение оценки деятельности подразделений ПИМУ по реализации программы развития с предоставлением соответствующего отчета Ректору согласно утвержденной периодичности.</p><p>Создание Центра организационного и методологического сопровождения научно-исследовательских работ (далее – Центр ОМС НИР), который будет являться постоянно действующим структурным подразделением ПИМУ, осуществляющим свою деятельность как объединение научно-педагогических и административных работников.</p><p>Направления деятельности Центра ОМС НИР в рамках реализации рассматриваемой задачи развития ПИМУ:</p><p>- разработка и продвижение перспективных инновационных проектов;</p><p>- обеспечение информационной, научно-методической и иной поддержки научно-педагогических работников ПИМУ в сфере научной, научно-технической и инновационной деятельности;</p><p>- сбор и формирование базы данных инновационных проектов, их первичный анализ с целью отбора наиболее перспективных и реализуемых идей;</p><p> - создание и поддержка механизмов вовлечения обучающихся в работу Центра ОМС НИР;</p><p>- обеспечение деятельности ПИМУ как главной дискуссионной площадки для обсуждения проблем здравоохранения Нижегородской области, центра научного аудита и мониторинга эффективности и результативности мер;</p><p>- создание интернационального экспертного совета с привлечением ученых из ведущих мировых и российских университетов, научных и медицинских центров с целью оценки результатов научно-исследовательских работ.</p>',
    },
  },
  {
    id: 'П2030_ФинансоваяМодельУниверситета',
    component: 'Content',
    title: 'Финансовая модель университета',
    description: '',
    props: {
      content:
        '<p>Текущая финансовая модель Университета образуется совокупностью направлений, приносящих доход и структурой затрат, в том числе в части операционной и инвестиционной деятельности.</p><p><b>Структура доходов университета</b></p><p>В 2020 году большая часть средств, поступивших на обеспечение деятельности Университета пришлась на субсидии, предоставляемые учреждениям на выполнение государственного задания – 59,3% от общей суммы поступивших средств. Средства от приносящей доход деятельности составили по итогам 2020 года 29,5% от бюджета и на долю целевых субсидий пришлось чуть менее 11,2%. Общий объём поступлений в 2020 году составил 4 141 500,83 тыс. руб.</p><p>В составе поступлений от субсидий на выполнение государственного задания 38,0% приходится на средства от предоставления медицинской помощи в рамках программы государственных гарантий, 36,4% - от оказания высокотехнологичной медицинской помощи, почти 16,8% получены Университетом от выполнения государственного задания по высшему образованию, почти 5,5% - государственное задания в рамках прикладных научных исследований в области здравоохранения, на долю профессиональной подготовки, переподготовки и повышение квалификации приходится 1,7% и почти 1,6% - на проведение клинической апробации.</p><p>На конец 2020 года превалирующая доля внебюджетных доходов приходилась на образовательную деятельность в части высшего образования (более 55%). Вторым значимым источником поступлений денежных средств является Университетская клиника (почти 18,8%). На долю постдипломного образования приходится 10,3%, на доходы от деятельности в сфере научных исследований и разработок и от выигранных грантов – 10,7% внебюджетных средств. Доля прочих поступлений (деятельность общежитий, центра общественного питания, издательства, учебного центра и др.) составляет 4,7%.</p><p>В 2020 году Университету доведены сравнительно большие объёмы целевых субсидий, что связано, в том числе, с субсидиями на перепрофилирование части коечного фонда для оказания медицинской помощи пациентам с подтвержденным диагнозом новой коронавирусной инфекции COVID-19 или с подозрением на новую коронавирусную инфекцию COVID-19 в стационарных условиях, а также средств на компенсацию выпадающих доходов в связи с распространением новой коронавирусной инфекции COVID-19.</p><p><b>Структура расходов университета</b></p><p>В структуре расходов почти половину занимают расходы на заработную плату, выплаты и начисления (48,5%). Вторая по величине статься расходов – расходы на материальные затраты (27,8%), в основном на медицинские расходные материалы, эндопротезы, медикаменты, химические реактивы. На закупку основных средств приходится 8,7%. На коммунальные расходы приходится 3,1%, почти 3% на содержание имущества, в том числе 1,9% на капитальный ремонт. 3,3% всех расходов осуществляется на прочие услуги – охрану зданий, информационные услуги, монтажные работы и пр. Налоги на имущество составляют 0,5% расходов. 4,7% расходов - расходы на выплату стипендий и материальную помощь студентам. Оставшиеся расходы представлены расходами на транспортные услуги, аренду, уплату пошлин, штрафов и пени, страхование и пр.</p><p> С 2018 года, после присоединения к Университету клиники (бывший Приволжский федеральный медицинский исследовательский центр), руководством последовательно внедряется прозрачная система распределения средств между подразделениями с учётом достигнутых результатов. При этом, по подавляющему числу направлений внебюджетной деятельности, не менее 40% заработанных средств направляется на выплату заработной платы соответствующего подразделения и 20% идёт в фонд развития Университета, за счёт которого осуществляется обновление основных фондов. Кроме этого, учитываются особенности функционирования подразделений их возможности в осуществлении внебюджетной деятельности, роль и влияние на рейтинг и имидж учреждения, в результате чего производятся дополнительное финансирование, дотации из специального фонда.</p><p>Эффективность деятельности учреждения в значительной части зависит от системы мотивации. В части образовательной деятельности для стимулирования работников в Университете проводится аудит кафедр по показателям, затрагивающим образовательную, научную деятельность сотрудников, а также активность участия студентов в научной и общественной деятельности. Кроме этого, проводятся конкурсы на внутренние гранты, позволяющие профинансировать инициативные темы. В научной сфере разработана система стимулирования публикаций в рейтинговых изданиях.</p><p> <b>Перспективная финансовая модель университета</b></p><p>Достижение поставленных программой развития целей возможно при изменении структуры расходов с учётом увеличения затрат на приобретение основных средств и капитальный ремонт основных фондов, увеличением расходов на услуги сторонних организаций, расходам на оплату труда также будет уделено пристальное внимание, поскольку человеческий капитал имеет исключительное значение в сфере образования.</p><p>Финансовая модель будет трансформироваться в результате повышения ответственности подразделений за эффективное использование имеющегося в их распоряжении имущества, в том числе помещений, оборудования, соответствующие показатели будут включаться в системы мотивации руководителей и подразделений в целом, планируется также разработка системы показателей для стимулирования директоров сформированных в Университете институтов.</p><p>По итогам 2020 года вложения в основные средства составили 319 151,60 тыс. руб., из них 90 982,75 тыс. руб., или 28,5 % – за счёт внебюджетных источников, что касается затрат на капитальный ремонт, то здесь из 69 389,61 тыс. руб. на долю внебюджетных источников пришлось уже 66 650,75 тыс. руб. или 96,1%. Таким образом, собственные инвестиционные вложения Университета за счёт внебюджетных источников в 2020 году составили более 157 млн. руб. Большая часть указанных средств была получена за счёт оказания услуг в сфере высшего образования и дополнительного образования. Эффект от внебюджетной деятельности университетской клиники полностью реализуется в развитии перспективных направлений соответствующих подразделений и капитальном ремонте основных фондов, не оставляя ресурсов для прорывных технологий. Ещё одним источником средств для развития Университета являются НИР и гранты, хотя их доля в общей структуре доходов пока слишком мала – 3,2%, из которых более половины приходится на гранты, возможности использования средств которых сильно ограничены. Как следствие, прогноз внебюджетных источников финансирования мероприятий программы основан на поступлениях от высшего и дополнительного образования, поступления от прочей деятельности будут служить дополнительным источником для повышения финансовой устойчивости.</p><p>Что касается оплаты труда работников из числа ППС, то с 2021 по 2030 годы прогнозируется как увеличение численности в соответствии с ростом количества студентов, так и опережающий рост оплаты труда (2% в постоянных ценах) для привлечения и удержания квалифицированных кадров, учитывая, что в настоящее время средний размер оплаты труда равен двукратному размеру оплаты труда по региону.</p><p>В прогнозные 10 лет реализации стратегии Университет рассчитывает существенно увеличить объём средств от внебюджетной деятельности, в том числе:</p><p>средств, поступающих за обучение по программам высшего и дополнительного образования; средств от оказания услуг в сфере научных исследований и разработок, доклинических и клинических исследований; средств от реализации научно-технической продукции и трансфера технологий,</p><p> В первые три прогнозных года ожидаются повышенные поступления от образовательной деятельности в связи с увеличением доли иностранных студентов на фоне окончания обучения студентов с низкой стоимостью обучения, которая была до 2017 года. В дальнейшем увеличение поступлений от образовательной деятельности будет происходить как за счёт увеличения доли иностранных студентов с более высокой стоимостью обучения, так и за счёт эффекта масштаба, поскольку общее увеличение студентов за прогнозный период составит более 50% без существенного роста постоянных затрат. Тем не менее, подобное увеличение потребует модернизацию кампуса, что отражено в существенных затратах в рамках кампусной политики. По итогам 2020 года от деятельности в сфере высшего и дополнительного образования получен свободный денежный поток в размере около 250 000 тыс. руб., часть которого была проинвестирована в основные фонды и капитальный ремонт. Как отмечено выше, в 2020 году на указанные инвестиции из внебюджетных средств было затрачено более 157 000 тыс. руб., из которых более 17 000 тыс. руб. – за счёт средств университетской клиники. Для прогноза 140 000 тыс. руб. инвестиционных затрат принимаются как необходимые для поддержания имеющихся основных средств, задействованных в учебном процессе, в рабочем состоянии. Таким образом, объём средств, которые Университет может направить на реализацию мероприятий программы, составляет 110 000 тыс. руб., именно эта сумма будет принята в качестве базовой для дальнейших прогнозов с учётом изменений в объёме предоставляемых услуг. Кроме этого, за счёт экономии средств субсидии на выполнение государственных заданий в результате оптимизации затрат планируются дополнительные ежегодные поступления на реализацию мероприятий программы в размере 40 000 тыс. руб.</p><p>С учётом роста поступлений от внебюджетной деятельности планируется существенное увеличение объёмов вложений за счёт собственных источников, повышая независимость учреждения от инвестиций, осуществляемых учредителем. Привлечение дополнительных источников, в том числе средств целевого капитала гранта, позволит существенно улучшить состояние кампуса, обеспечив более комфортные условия для студентов, обеспечивающих основной денежный поток, ускорить проводимые в Университете научные исследования, повышая его статус и создавая синергетический эффект для проведения новых НИР.</p><p>Прогноз денежных потоков в рамках финансовой модели осуществляется в постоянных ценах, возможные инфляционные изменения будут компенсированы сопоставимым повышением цен. За счёт собственных ресурсов Университет планирует профинансировать более 42% от общей потребности или более 2 100 000 тыс. руб. Потребность в средствах федерального бюджета для финансирования мероприятий программы, включая базовую и специальные части гранта, составляет 3 405 000 тыс. руб.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаВОбластиЦифровойТрансформации',
    component: 'Content',
    title: 'Политика в области цифровой трансформации',
    description: '',
    props: {
      content:
        '<p><b>Текущий задел и имеющиеся ресурсы.</b></p><p>Создана магистральная сеть передачи данных со скоростью передачи 10 Гбит/с между узлами агрегации на управляемом оборудовании, входящем в реестр ТОРП. Создана сеть корпоративной телефонной связи по технологии VoIP, позволяющая настраивать собственные мини call-центры, осуществлять интеграцию с информационными системами (CRM, SD). Создана сеть беспроводного широкополосного доступа (БШД) по технологии WiFi с единым контроллером. Зона уверенного приема сети обеспечивается на 50% площадей учебных корпусов. В состав Центра информационных технологий входит 24 человека.</p><p>В 2019 году создан корпоративный портал – цифровой центр внутренней коммуникации, функционал которого включает: информирования сотрудников; управления образовательной деятельностью; сбора и обработки сведений по научной деятельности, регистрация сведений о научных работах, рейтинги. Функционируют личные кабинеты студента и сотрудника.</p><p>Внедрена система контроля и управления доступом (СКУД), интегрированная с системой видеофиксации (TRASSIR) и системой управления замками во всех точках прохода на объекты Университета, а также с системой управления данными Университета.</p><p>Развернуты LMS-системы на платформе Moodle для обучающихся и слушателей, электронная библиотечная система (АИБС «МегаПро»), сервис электронной доставки документов (ЭДД). Разработаны и утверждены требования к электронным модулям и курсам, проведен аудит соответствия. Начато внедрение системы электронного документооборота на базе 1С: документооборот государственного учреждения (ДГУ). Для всех сотрудников проводится обучение цифровым навыкам. Университет подключен к Суперсервисам: «Поступление в ВУЗ онлайн» подсистема «Федеральный реестр электронных медицинских документов» ЕГИСЗ (РЭМД).</p><p><b>Ключевые цели и направления цифровой трансформации, ожидаемые эффекты от ее реализации с учетом целей развития университета в сфере образования, научно-исследовательской деятельности, трансфера знаний и технологий, коммерциализации разработок, молодежной политики.</b></p><p><i>Цели цифровой трансформаций:</i></p><p>Повышение операционной эффективности. Снижение себестоимости основных процессов университета. Повышение доли рынка медицинского образования и оказания медицинских услуг. Улучшение качества и повысить скорости административных услуг, оказываемых научно-педагогическим работникам и обучающимся. Решение других операционных задач за счет внедрения цифровых технологий.</p><p><i>Элементы цифровой трансформации ПИМУ:</i></p><p>Развитие компетенций цифровой экономики. Системы управления университета на основе данных – цифровая система управления ресурсами. Трансформация ИТ-инфраструктуры. Построение системы управления цифровой трансформацией. Развитие цифровых образовательных технологий, симуляционного центра, технологий VR/AR. Обеспечение функционирования цифровой траектории обучения студентов. Реализация цифровой стратегия управления персоналом. Цифровизация управления следующими сферами: образовательной деятельностью, научной деятельностью и университетским кампусом.</p><p>Цифровизация Университета направлена на принципиальный реинжиниринг процессов (создание наиболее эффективных процессов достижения цели с системой быстрого, постоянного улучшения с минимальными затратами вместо цифровизации устаревших процессов), мониторинг в режиме реального времени, принятие решений, основанных на данных и автоматическое принятие решений, если принятие такого решения может быть алгоритмизировано (искусственный интеллект – помощник для выполнения рутинных операций, человек фокусируется на выводах, сокращение рутины).</p><p>Также необходимо обеспечить удовлетворенность всех заинтересованных пользователей (обучающихся, слушателей, сотрудников, бизнеса, партнеров) скоростью, качеством оказания услуг и качеством данных, снизить уровень затрат на общеуниверситетские расходы.</p><p>Завершение интеграции библиотечных систем в формат электронной полки.</p><p>Планируется создание проектного офиса, внедрение информационной системы управления проектами развития университета и применения подходов Agile. Позиция Университета направлена на изучение, адаптацию и внедрение лучших практик цифровой трансформации, и, поскольку, по части направлений Университет является «догоняющим» такая позиция будет способствовать снижению издержек при внедрении и быстрому прогрессу в создании типовой модели цифрового медицинского университета, имеющего собственную клинику, пригодной для тиражирования.</p><p>Утвержден и реализуется в срок индивидуальный план поэтапного развития медицинской информационной системы до 2024 в целях достижения показателей целевой модели информатизации подведомственных учреждений согласно требованиям приказа Министерства здравоохранения Российской Федерации от 24.12.2018 № 911н.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаВОбластиОткрытыхДанных',
    component: 'Content',
    title: 'Политика в области открытых данных',
    description: '',
    props: {
      content:
        '<p><b>Текущий задел и имеющиеся ресурсы.</b></p><p>ПИМУ придерживается политики открытости во всех сферах своей деятельности, обеспечивая своевременное предоставление информации об Университете, доступ к которой специально не ограничен законодательством Российской Федерации, в формате, удобном для ее поиска, обработки и дальнейшего использования, в том числе в форме открытых данных. Университет проводит непрерывную работу по взаимодействию со всеми заинтересованными лицами, к которым можно отнести абитуриентов, обучающихся, преподавателей, научных сотрудников, СМИ, представителей бизнеса и государственных служб, международных партнеров.</p><p>На официальном сайте размещается информация о его деятельности и возможностях, достигаемых результатах, особо значимых проектах университета, позициях в международных рейтингах, витрина закупок, мероприятия, организуемые ПИМУ, а также вся информация, обязательная для размещения. Созданы версии сайта на английском (2020 год) и арабском (2021 год) языках. В ближайшем будущем на сайте будут регулярно размещаться отчеты об эффективности реализации программы развития, отчеты о деятельности университета, аудиторские заключения. В 2021 году выполнено прототипирование нового сайта, который будет представлять объединение информационных ресурсов ПИМУ в один информационный хаб, упрощать сценарии взаимодействия с ресурсами организации, а также взаимодействие Университета и стейкхолдеров.</p><p>Электронная библиотека университета предоставляет публичный доступ к трудам сотрудников ПИМУ (статьи и авторефераты). Материалы предоставляются в полнотекстовом варианте. Электронный каталог, находящийся в открытом доступе, в настоящее время пополняется сведениями о видеолекциях, которые созданы в ПИМУ. Структура данных о видеолекциях включает аннотации.</p><p>Открытый доступ к результатам исследований расширяет и ускоряет научную коммуникацию, а также повышает видимость научных результатов. Принято решение разместить единый архив коллекций де-персонифицированных наборов данных, полученных в результате проведенных исследований, в виде наборов открытых данных на площадке открытых данных ПИМУ. Для размещения данных медицинских исследований в составе наборов данных с 2019 года проводится работа по получению информированных добровольных согласий от пациентов на размещение данных в открытых репозиториях.</p><p><b>Ключевые цели и направления политики в области открытых данных, ожидаемые эффекты от ее реализации с учетом целей развития университета в сфере образования, научно-исследовательской деятельности, трансфера знаний и технологий, коммерциализации разработок, молодежной политики.</b></p><p>Университет планирует создание Центра открытых данных, наделенного полномочиями по отбору и подготовке наборов данных для размещения в свободном доступе, обеспечению их качества и качества их описания, соблюдению законодательства Российской Федерации в части публикации наборов открытых данных, выбора дополнительных к Центру открытых данных ПИМУ площадок для размещения наборов данных с целью повышения их доступности с ориентиром на максимальный охват потенциальных потребителей на российском и международном рынках.</p><p>Размещение качественных наборов в форме открытых данных, представление наборов на тематических площадках будет способствовать привлечению внимания к ПИМУ, повышению востребованности его данных, росту цитируемости научных работ сотрудников. Обязательный регулярный мониторинг востребованности данных задаст вектор подготовки и предоставления наборов как в открытом, так и коммерческом доступе.</p>',
    },
  },
  {
    id: 'П2030_ПолитикаУправленияЧеловеческимКапиталом',
    component: 'Content',
    title: 'Политика управления человеческим капиталом',
    description: '',
    props: {
      content:
        '<p><b>Текущий задел, имеющиеся ресурсы, планируемые изменения в политике управления человеческим капиталом, включая обоснование данных изменений.</b></p><p>В ПИМУ работает более 2600 сотрудников, в том числе 733 чел. – профессорско-преподавательского состава (ППС); 75% из них имеют ученую степень, 2 – члена-корреспондента РАН, 16 – члены различных российских и зарубежных академий.</p><p>К 2030 году в связи с планирующимся возрастанием количества обучающихся, предполагается пропорциональное увеличение числа сотрудников за счет ППС с учётом расширения и эффективного использования в образовательном процессе дистанционных технологий обучения (преимущественно по отношению к сетевым программам двойных дипломов) и широкого привлечения представителей работодателей (внешних совместителей) к образовательному процессу и проектной деятельности обучающихся.</p><p>Целью кадровой политики является формирование наиболее качественного персонального состава, способного эффективно выполнять поставленные задачи с учетом современных требований, при обеспечении оптимального баланса между сохранением персонала и его обновлением. </p><p>Кадровая политика дорабатывается по мере реализации в ответ на новые требования постоянно изменяющейся внешней среды, в том числе внедрение практики приглашения выдающихся ученых и признанных в мире административных работников, талантливой молодежи, в том числе из ведущих зарубежных вузов и научных учреждений для чтения отдельных курсов и участия в научных проектах на основе временных контрактов.</p><p>Подбор на вакантные должности в ПИМУ будет осуществляться с участием российских и международных кадровых агентств. </p><p>Наряду с этим создается система профессионального развития сотрудников, целью которой будет определение ключевых компетенций, которыми должны владеть те или иные категории персонала не только для формального соответствия стандартам, но и для достижения целей развития Университета. </p><p><b>Ключевые подходы к управлению человеческим капиталом и ожидаемые эффекты от реализации политики управления человеческим капиталом с учетом целей развития университета в сфере образования, научно-исследовательской деятельности, трансфера знаний и технологий, коммерциализации разработок, молодежной политики.</b></p><p>Реализация политики управления человеческим капиталом ПИМУ направлена на решение двух задач: привлечение и поддержка перспективных сотрудников, а также развитие корпоративной культуры, определяющих ключевые направления преобразований.</p><p><i>Создание эффективной системы поиска и отбора персонала</i><b>: </b>заключение договоров с рекрутинговыми агентствами, работающими на областном, региональном и международном рынках труда, совершенствование оценки персонала при трудоустройстве на основании результатов числовых, логических тестов, определения уровня эмоционального интеллекта и других практик.</p><p><i>Школа кадрового роста ПИМУ </i>решает следующие задачи: поиск и развитие высокоэффективных управленческих кадров внутри университета и вовлечение в решение задач университета, создание условий для профессионального развития кадров. Для этого требуется развитие у научно-педагогических и медицинских работников метакомпетенций, необходимых для работы с междисциплинарными направлениями в образовании, науке и клинической практике, формирование команд под реализуемые в университете проекты.</p><p><i>Построение эффективной системы мотивации сотрудников, </i>а именно внедрение системы эффективного контракта и системы материальных, нематериальных и моральных стимулов, обеспечения социальных гарантий, развития корпоративных привилегий, внедрения комбинированных стимулов.</p><p><i>Привлечение талантливой молодежи</i> (до 40 лет) через мониторинг индивидуальных достижений, совместную с другими вузами реализацию образовательных, научно-исследовательских и внеучебных проектов, программ повышения квалификации и стажировок, обучающиеся будут вовлечены во внутренние университетские процессы. <i>Привлечение выдающихся ученых</i>и формирование среды для интеграции иностранных специалистов в существующую систему.</p><p><i>Развитие корпоративной культуры через </i>обучение сотрудников с целью внедрения новых ценностей и стандартов поведения и расширение деятельности Ассоциации выпускников ПИМУ.</p><p><b>Ожидаемые эффекты от реализации политики управления человеческим капиталом в части их влияния на достижение национальных целей развития Российской Федерации, развитие субъекта/отрасли, а также прочие направления развития ПИМУ.</b></p><p>Реализация политики управления человеческим капиталом ПИМУ в большей степени оказывает влияние на достижение национальных целей национального проекта «Наука и университеты», а именно: «Возможности для самореализации и развития талантов» и «Достойный, эффективный труд и успешное предпринимательство». Например, федеральный проект «Развитие человеческого капитала в интересах регионов, отраслей и сектора исследований и разработок», показатель «Доля профессорско-преподавательского состава в возрасте до 39 лет в общей численности профессорско-преподавательского состава»; федеральный проект «Развитие масштабных научных и научно-технологических проектов по приоритетным исследовательским направлениям», показатель «Доля исследователей в возрасте 39 лет в общей численности российских исследователей».</p><p>Мероприятия политики управления человеческим капиталом ПИМУ оказывают комплексное влияние на достижение национальной цели «Сохранение населения, здоровье и благополучие людей», реализуемой через национальный проект «Здравоохранение», в состав которого входит 8 федеральных проектов. Политика управления человеческим капиталом оказывается влияние на реализацию каждого федерального проекта согласно отраслевой специфике.</p>',
    },
  },
  {
    id: 'П2030_ДополнительныеНаправленияРазвития',
    component: 'Content',
    title: 'Дополнительные направления развития',
    description: '',
    props: {
      content:
        '<p><strong>МЕЖДУНАРОДНАЯ ПОЛИТИКА</strong></p><p>За последние годы число иностранных обучающихся выросло почти в 3 раза, расширилась география стран до 67. Вместе с тем, на фоне значительного прироста количества иностранных обучающихся (в 2010 году - 488 студентов, в 2020 году – 1 291) обозначились некоторые негативные тенденции: снижение уровня общей теоретической и языковой подготовки иностранных абитуриентов; ухудшение условий проживания иностранных обучающихся, вызванное нехваткой мест в общежитиях, фактическое отсутствие обучения граждан из развитых индустриальных стран, например, из стран – членов Организации экономического сотрудничества и развития (ОЭСР).</p><p>Объем средств, поступивших от обучения и консультационных услуг, оказанных иностранным обучающимся в ПИМУ с 2010 года вырос более чем в 6 раз.</p><p>В качестве одной из важнейших сторон процесса интеграции российских вузов и науки в международное образовательное пространство рассматривается академическая мобильность. Среднее значение академической мобильности ПИМУ за последний год составляет 227 человек. В структуре академической мобильности преобладают такие цели командирования как участие в различных форумах и конференциях, повышение квалификации, обсуждение вопросов сотрудничества, стажировки. Вместе с тем практически отсутствуют выезды за рубеж с основными целями, определяемыми функциями высшей школы: обучение и преподавание. Приоритетом загранкомандирования являются европейские и азиатские страны.</p><p>Во всех проектах ПИМУ участвовал как в составе консорциума вузов, так и координатором проектов. Отсутствие заявок ПИМУ на участие в проектах уровня рамочных программ ЕС не отражает значительный научно-образовательный потенциал вуза, который должным образом проявляется в результатах участия в конкурсах федеральных целевых программ. Резервы индивидуальной академической мобильности лежат в активизации взаимодействия сотрудников университета с грантообразующими организациями и участия в международных программах на конкурсной основе. В 2018 году был создан центр лингвистической подготовки в ПИМУ, нацеленный на реализацию профессионально-ориентированного подхода в изучении иностранного языка и создания иноязычной среды для развития межкультурной коммуникативной компетенции студентов и преподавателей.</p><p>Только в 2018/19 годах ПИМУ представлял свои рекламные материалы на 7 международных выставках образования. В 2020 году –в 4 онлайн выставках (Киргизия, страны Африки и Азии).</p><p>Ключевые направления развития международной деятельности:</p><p>становление ПИМУ как базового российского центра международной интеграции в области медицинского образования и науки, а также клинической деятельности; повышение престижа ПИМУ на общероссийском и международном уровнях для формирования устойчивого положительного имиджа за рубежом как части российского научно-образовательного пространства; углубление интеграции в международное образовательное и научное пространство, международная аккредитация и сертификация.</p><p>Одним из резервов экспорта образовательных услуг должно стать «коммерческое образовательное присутствие» путем создания и рационального использования ресурсов филиалов и представительств за рубежом, поскольку это один из самых распространенных способов поставки услуг, на который в мировом рынке услуг приходится больше половины притока прямых иностранных инвестиций.</p><p>Повышение квалификации за рубежом должно быть нацелено, прежде всего, на оптимизацию интеграционных процессов с зарубежными партнерами, а результатом должны стать долгосрочные научно-образовательные связи с базовыми зарубежными центрами (стратегическими партнерами), выраженные в реализации совместных исследований, публикаций, образовательных программ по приоритетным направлениям развития. Требуется создание «внутренней» системы повышения квалификации – дальнейшего сетевого распространения в самом вузе полученного за рубежом опыта. Международная компонента должна проявиться и во внутривузовской системе повышения квалификации, проведении научно-образовательных школ по ПНР с привлечением зарубежных ученых и преподавателей. Важным источником академической мобильности ПИМУ должно стать постоянное участие в проектах институциональных программ Европейского Союза (ЕС), что само по себе является свидетельством международного признания.</p><p>Наряду с этим требуется развитие межинституционального партнерства – участия ПИМУ в академических сетях поддержки межуниверситетского сотрудничества, международных программ стажировок и обмена. Активизация академической мобильности неразрывно связана с углублением знания иностранных языков.</p><p>Учитывая специфику международных конкурсных документов, необходимо создание специализированной структуры по обеспечению участия университета в крупных международных проектах интегрированных программ мобильности и сотрудничества в сфере высшего образования. Ресурсами академической мобильности являются студенческие обмены, инклюзивное (включенное) обучение, учебная стажировка за рубежом. </p><p>Планируется расширение членства университета в международных организациях, в том числе с привлечением возможностей и ресурсов почетных докторов ПИМУ – ученых и популяризаторов науки с мировым именем.</p><p><strong>УНИВЕРСИТЕТСКАЯ КЛИНИКА ПИМУ</strong></p><p>Направления развития Университетской клиники согласуются с ключевыми направлениями развития ПИМУ и непосредственно связаны с реализацией заявленных стратегических проектов.</p><p><b>Направления развития Университетской клиники, которые влияют на развитие университета и успех выпускников, а также планируемые результаты их реализации.</b></p><p><b> Создание Института реабилитации.</b></p><p><b>Текущий задел и имеющиеся ресурсы</b><i>.</i> В состав ПИМУ в 2021 году передан комплекс зданий общей площадью 3600 м2; разработан проект капитального ремонта, переустройства, технического обеспечения и организации этапной реабилитации для больных/инвалидов с заболеваниями опорно-двигательного аппарата, нервной и сердечно-сосудистой системы и их последствиями; ПИМУ является со-исполнителем пилотной программы Нижегородской области «Дрога в жизнь»; объем помощи в рамках медицинской реабилитации составляет до 500 случаев/год (до 35,56 млн. руб.); проведена профессиональная переподготовка (1008 ч) 187 врачей и 30 человек из числа ППС по специальности «Физическая и реабилитационная медицина»; на портале непрерывного медицинского образования (НМО) размещены программы ДПО врачей «Международная классификация функционирования, ограничения жизнедеятельности и здоровья (МКФ)» (36 часов);  в коллаборации с проектным офисом Стратегии развития Нижегородской области и НИУ ВШЭ проводятся мероприятия по разработке и внедрению на территории региона модели мобильной комплексной медико-социальной реабилитации лиц с патологией опорно-двигательного аппарата и нервной системы; реализована пилотная программа ранней реабилитации лиц с позвоночно-спинномозговой травмой и тяжелыми ожогами; с использованием телемедицинских систем с обеспечением аудио- и видео коммуникации в режиме реального времени проводится разработка контента виртуальных занятий кинезотерапии, психотерапии, эрготерапии с возможностью оценки их эффективности; завершены пилотные исследования гемодинамики, вегетативных и эмоциональных реакций при воздействии VR в группе здоровых добровольцев; разработаны сценариев VR-реабилитации для пациентов с неврологическим дефицитом.</p><p><b> Позиционирование Университетской клиники в качестве центра укрепления и сохранения психического здоровья детей.</b></p><p><b>Текущий задел и имеющиеся ресурсы:</b> создан  Институт клинической психологии ПИМУ (кооперация кафедры общей и клинической психологии, Центра психического здоровья и Центр длительной реабилитации детей «Добрый сад»); завершен пилотный проект «Здоровое будущее» (обследовано 2287 детей и их родителей); в рамках пилотного проекта «Методический центр ранней помощи для детей с расстройствами аутистического спектра (РАС) и другими ментальными нарушениями» апробирована Денверская модель ранней помощи детям с РАС; ведутся разработки в рамках тематики государственного задания Минздрава РФ «Трансплантация кишечной микробиоты при РАС у детей»; разработаны циклы семинаров для родителей (проучено 90 родителей) и специалистов психологов, педагогов, врачей-психиатров, логопедов; опубликованы информационно-просветительские материалы «Ранняя помощь в работе с детьми с РАС»; разработана «дорожная карта» по обучению навыкам психологического сопровождения детей педагогов детских садов (150 чел./год), педагогов школ (600 чел./год), врачей-педиатров первичного звена (400 чел./год) и консультированию детей (до 1500 детей в год); разработан проект создания, технического обеспечения лаборатории нейрофизиологии и когнитивных функций, закуплено  инновационное оборудование для изучения высшей нервной деятельности.</p><p><b> Развитие имеющихся и создание новых институтов в структуре университетской клиники.</b></p><p><b>Текущий задел и имеющиеся ресурсы:</b> расширение объемов и спектра оказываемой медицинской помощи по профилям терапия, детская хирургия, сердечно-сосудистая хирургия, гнойная хирургия (остеология); успешная реализация проекта по созданию городского центра лечения хронической сердечной недостаточности; разработан проект размещения и оснащения необходимым медицинским оборудованием Федерального детского ожогового центра, центра септической хирургии (гнойной остеологии) в отдельно стоящих зданиях; наличие компетенций и кадрового потенциала для реализации указанных проектов.</p><p><b> Сертификация в Системе добровольной сертификации медицинских организаций «Качество и безопасность медицинской деятельности»</b></p><p><b>Текущий задел и имеющиеся ресурсы: </b>создана проектная команда, комиссия и назначены ответственные, осуществляющие мониторинг показателей внутреннего контроля качества и безопасности медицинской деятельности, разработаны СОПы, разработана отчетно-учетная документация, организована работа по 36 Показателям качества и безопасности медицинской деятельности; утвержден детальный план развития информационной системы; организован внутренний аудит качества и безопасности медицинской деятельности.</p><p><b> Развитие медицинского туризма. Экспорт медицинских услуг.</b></p><p><b>Текущий задел и имеющиеся ресурсы: </b>значительная доля (до 40%)  иногородних (в т.ч. иностранных – до 100чел./год) пациентов, приезжающих из различных регионов РФ (Республики Чувашия, Башкортостан, Мордовия, Дагестан, Ингушения, Удмуртская Республика, Владимирская, Ивановская области; Забайкальский округ, Камчатский край и др.); наличие востребованных для иногородних/иностранных граждан видов специализированной / высокотехнологичной медицинской помощи (СМП/ВМП) по профилям: сердечно-сосудистая хирургия, нейроонкология, дерматоонкология, комбустиология и реконструктивно-пластическая хирургия (в т.ч. последствия ожоговой травмы), челюстно-лицевая хирургия; привлекательность клиники для иногородних/иностранных граждан по профилю «нейроонкология» ввиду применения инновационных технологий диагностики и лечения опухолей головного мозга (флуоресцетная и ОКТ визуализация, ФДТ и лазерная деструкция, предоперационное планирование с применением фМРТ / МР-трактографии, мультимодальная навигация интраоперационный нейрофизиологический мониторинг, awake-операции);  доступность (до 4000 консультирований) и уникальность СМП/ВМП по профилю «дерматоонкология» ввиду применения цифровых технологий консультирования и скрининга опухолей/предопухолевых заболеваний кожи (комплекс программ с мобильным приложением «ProRodinki», https://www.prorodinki.ru) и инновационных методов хирургии (Mohs-хирургия); функционирование ожогового центра (до 1100 больных/год, в т.ч. 42% - детей), круглосуточная деятельность call-центра, организация санитарной авиации (МЧС России, ВЦМК «Защита») и центра телемедицинского консультирования; разработка и внедрение в практику технологий регенеративной медицины, клеточных и биомедицинских технологий обеспечивают востребованность университетской клиники в видах СМП/ВМП по профилю комбустиология и реконструктивно-пластическая хирургия у больных из всех регионов РФ.</p><p><b> Расширение спектра, оказание специализированной, в т.ч. высокотехнологичной медицинской помощи (по профилям эндокринология, дерматоонкология, дерматовенерология, пульмонология, кардиология, ревматология).</b></p><p><b>Текущий задел и имеющиеся ресурсы:</b> обеспечение университетской клиники высококвалифицированными врачебными кадрами по каждому из заявленных профилей медицинской помощи; функционирование на базе клиники межрегионального центра по лечению взрослых и детей с сахарным диабетом (использование инновационных методов лечения) и наличие научно-практического центра диагностики опухолей кожи и опухолей мозга с современной лабораторией патоморфологии (470 верифицированных опухолей мозга в год, до 1500 опухолей кожи/год), молекулярная диагностика (FISH) и иммуногистохимическое исследование опухолей); получена медицинская лицензия на оказание СМП/ВМП по дерматовенерологии и организовано оказание данного вида помощи в соответствии с действующим порядком; разработан проект, согласованы площади и финансирование проекта по созданию на базе клиники терапевтического отделения на 30 коек для оказания СМП/ВМП пациентам с высоким индексом коморбидности в предоперационном периоде (койко-места краткосрочного пребывания).</p><p><b>Ожидаемые результаты. Планируемые эффекты от реализации мероприятий (в части достижения показателей развития), влияния на формирование целевой модели университета, на достижение стратегической цели университета</b></p><p>Укрепление образовательных позиций ПИМУ и минимизация кадрового дефицита региона в специалистах в области реабилитации, психологии, нейрофизиологии и когнитивных функций, профилактики, диагностики и лечения сердечно-сосудистых заболеваний, нейроонкологии, эндокринологии, дематовинерологии и дерматоонкологии (в т.ч. на уровне региона, субъекта РФ, РФ в целом и с продвижением на международный уровень); формирование центров практического, научного и образовательного превосходства и упрочение позиций вуза в роли центра сосредоточения перспективных научных групп студентов, магистров и ученых для выполнения междисциплинарных проектов по актуальным вопросам медицинской реабилитации, биомеханики, ассистивных технологий, интерактивных веб-приложений, IT- и VR-технологий; регенеративной медицине и клеточным технологиям; фундаментальной онкологии (на мировом уровне); возможность обеспечения исследований «замкнутого цикла»; повышение качества и безопасности медицинской деятельности; увеличение охвата граждан доступной специализированной, в т.ч. высокотехнологичной медицинской помощью, удовлетворенность пациентов МП, позиционирование и привлекательности УК для медицинского туризма; увеличение продолжительности и повышение качества жизни больных; сохранение и повышение интеллектуального потенциала нации.</p>',
    },
  },
  {
    id: 'Проекты16',
    component: 'Title',
    title:
      'Информация об обеспечении условий для формирования цифровых компетенций и навыков использования цифровых технологий у обучающихся, в том числе студентов ИТ-специальностей',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОписаниеУсловийДляЦифровыхКомпетенций',
    component: 'Content',
    title: 'Описание условий для цифровых компетенций',
    description: '',
    props: {
      content:
        '<p>Формирование ключевых компетенций цифровой экономики у обучающихся осуществляется через цифровизацию образовательного процесса и развитие цифровой образовательной среды Университета.</p><p>Для формирования цифровых компетенций у обучающихся для непрофильных для IT-сферы направлений – в ОП ВО по специальностям 31.05.01 Лечебное дело, 31.05.02 Педиатрия, 31.05.03 Стоматология, 32.05.01 Медико-профилактическое дело, 33.05.01 Фармация формирование ключевых компетенций цифровой экономики планируется актуализации и расширения предметного содержания учебных дисциплин, в том числе с учетом рекомендаций опорного образовательного центра.</p><p>Будет разработана и с 2022 года реализована программа профессиональной переподготовки (ПП) для обучающихся по ООП ВО по непрофильным для ИТ-сферы «Цифровые компетенции и навыки в здравоохранении» (560 часов), направленная на получение набора профессиональных умений и навыков, необходимых для работы по избранной профессии (специальности) и навыков для активного участия в цифровой трансформации здравоохранения. Программа ориентирована на формирование практических умений, навыков, приобретение опыта, необходимых для выполнения конкретного вида профессиональной деятельности Набор на программу ПП будет проводиться на 3 курсе специалитета. Итоговая аттестация планируется с привлечением независимых экспертов, и будет проходить в том числе по выбору обучающихся, через защиту проектов, подготовленных командами обучающихся, в том числе стартапов.</p><p>С 2021-2022 учебного года будет реализовываться ОП ВО по направлению подготовки магистратуры 09.04.02 «Информационные системы и технологии», профиль «Информационные системы и технологии в здравоохранении» (лицензирована в 2020 году), которая предусматривает возможность формирования индивидуальной образовательной траектории (ИОТ) за счет вариативной части ОП в объеме не менее 30% от ее общего объема, а также за счет выполнения проектной деятельности и выпускных квалификационных работ (ВКР) - стартапов, в т.ч. на базе компаний цифровой экономики. Реализация программы, а также независимая оценка цифровых компетенций обучающихся будет проводиться при участии компаний цифровой экономики- на основании договоров о практической подготовке обучающихся по следующим направлениям проектной деятельности: разработка инновационных AI-сервисов для системы здравоохранения (АНО «Третье мнение»); внедрение IT систем на основе искусственного интеллекта в клиническую практику врачей – электронный клинический фармаколог (АО «Соцмедика»); информатизация здравоохранения (ГБУЗ НО «Медицинский информационно-аналитический центр»); разработка систем поддержки принятия врачебных решений (ООО «К-Скай» (Webiomed)). К реализации программы планируется также привлекать образовательные организации-партнеры в рамках договоров о сетевой форме реализации ОП (НГТУ им. Р.Е. Алексеева). Планируется заключение сетевого договора с НИУ ВШЭ по специальностям «Бизнес-информатика» и «Информационные системы и технологии в здравоохранении».</p><p>К разработке и преподаванию дисциплин, выстраиванию проектного подхода, внедрению цифровых практик, используемых у потенциальных работодателей будут привлекаться специалисты-эксперты из IT-индустрии.</p><p>В Университете функционируют мультипрофильный и стоматологический аккредитационно-симуляционные центры, оснащенные симуляторами 4-6 уровня реалистичности, планируется дооснащение центров симулляторами и приобретение дополнительных модулей для расширения перечня направлений по которым возможно освоение и совершенствование мануальных навыков. Создано 22 компьютерных класса с числом рабочих мест от 12 до 18 с возможностью авторизованного доступа к учебным сервисам Университета.</p><p>Создание инновационной проектной лаборатории – платформы поддержки разработки программного обеспечения виртуальных лабораторных работ и их проведения по актуальным направлениям: химическая, микробиологическая, физическая лаборатории, микробиологический атлас, атлас движений человека, виртуальный пациент и виртуальная операционная. Указанные проекты будут разрабатываться межуниверситетскими командами студентов в рамках курсового проектирования и ВКР - стартапов.</p><p>Для каждого направления подготовки будет определен минимально необходимый уровень освоения цифровых компетенций (ЦК). Освоение ЦК обучающимися предполагает возможность выстраивания ими соответствующих индивидуальных образовательных траекторий. Результаты освоения (ЦК) будет проводится отдельно от процедур оценивания в рамках конкретных дисциплин с целью оценки сквозных цифровых навыков, не зависящих от направления подготовки. обучающие смогут подтверждать более высокий уровень ЦК в рамках индивидуальной образовательной траектории. Планируется проведение тестирования для определения уровня цифровой грамотности по окончании первого курса.</p><p>В рамках реализации программ академической мобильности планируется использование виртуальной академической мобильности за счет применения дистанционных образовательных технологий и MOOK.</p><p>Планируется продолжить проведение ИТ-Хакатонов (первый ИТ хакатон с участием смешанных команд студентов и ординаторов медицинских и немедицинских специальностей организован в совместно с НИУ ВШЭ в 2021 году «Модель предоставления пациенториентированных лечебных и диагностических услуг на дому», 14.09.2021-17.09.2021).</p><p>На платформе цифрового университета будет создано решение для формирования цифрового следа обучающегося как основы цифровой профессиональной траектории выпускников.</p>',
    },
  },
  {
    id: 'Проекты9',
    component: 'Title',
    title: 'Стратегические проекты, направленные на достижение целевой модели',
    description: '',
    props: {},
  },
  {
    id: 'ГруппаРазделПроекты9',
    component: 'Array',
    title: 'Фундаментальная онкология: от эксперимента к клинической практике',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Разработка и внедрение технологий персонализированной противоопухолевой терапии на основе подбора, прогнозирования и мониторинга эффективности лечения с помощью современных оптических и молекулярных методов</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p><i>Задача 1</i>. Разработка технологии индивидуализации лекарственного лечения онкологических заболеваний путем подбора наиболее эффективных противоопухолевых препаратов к конкретной опухоли пациентов комбинированным способом, включающим молекулярно-генетический анализ опухолевого материала и прямую оценку эффективности препаратов invitro.</p><p><i>Мероприятие 1.1.</i> Проведение молекулярно-генетического анализа (определение соматических мутаций в генах RAS и BRAF) и определение уровня микросателлитной нестабильности для оценки целесообразности назначения таргетных препаратов и возможной модификации схем стандартной химиотерапии.</p><p><i>Мероприятие 1.2. </i>Оценка ответа опухолевых клеток на лечение стандартными химиопрепаратами и таргетными препаратами, входящими в клинические протоколы лечения, при прямом воздействии invitro. В качестве основного метода оценки клеточного ответа на терапию планируется использование оптического метаболического имиджинга в виде время-разрешенной флуоресцентной микроскопии или макроимиджинга, который позволяет оценивать метаболический статус клеток по автофлуоресценции эндогенных кофакторов НАД(Ф)Н и ФАД (label-free) и учитывать степень метаболической гетерогенности образца. На этапе разработки клеточный ответ будет также валидирован традиционными способами (анализ пролиферации, клеточной гибели, морфологии клеток). На первом этапе упор будет сделан на колоректальный рак, в отношении которого в ПИМУ имеются наработки по части поддержания жизнеспособности клеток в лабораторных условиях, метаболического имиджинга и молекулярно-генетического анализа. Будет продолжен набор послеоперационного опухолевого материала с отслеживанием долгосрочных (минимум 5 лет) результатов лечения. В дальнейшем планируется расширение спектра онкозаболеваний для определения лекарственной чувствительности и включение в тестирование опухолей головного мозга.</p><p><i>Задача 2. Р</i>азработка технологий интраоперационного определения границы опухолей и оценки чистоты краёв резекции с помощью оптических методов визуализации при органосохраняющих операциях на основе фундаментальных знаний о биологических особенностях опухолей по сравнению с нормальной тканью.</p><p><i>Мероприятие 2.1. </i>Диагностика чистого края резекции опухоли при оперативном лечении с помощью оригинальных методов оптической когерентной томографии (ОКТ) и оптической когерентной эластографии (ОКТ-эластография), разработанных в тесном сотрудничестве с ИПФ РАН (член консорциума). В основе ОКТ-диагностики лежат базовые отличия опухолевой и нормальной ткани по рассеивающим, поляризационным и упругим свойствам. Разработка новых технических решений (зондов) или модификация существующих для обеспечения оптимального доступа к новообразованию, проведение клинических исследований, разработка алгоритмов обработки изображений для лучшего дифференцирования опухоли, сертификация прибора. Исследования глиальных опухолей, рака молочной железы, рака шейки матки, колоректального рака.</p><p><i>Мероприятие 2.2. </i>Исследование возможностей флуоресцентного время-разрешенного имиджинга (макро-FLIM, FLIM-микроскопия) эндогенной флуоресценции тканей в постоперационной оценке границ удаленной опухоли и диагностики предраковых заболеваний. В основе метода – различия в биохимическом составе и метаболических процессах опухоли и нормальной ткани. Основное внимание в этом направлении будет уделено глиальным опухолям и раку шейки матки. Работа будет проводиться на клиническом материале и опухолевых моделях животных с валидацией результатов с помощью стандартных гистологических, иммуногистохимических и биохимических методов.</p><p><i>Мероприятие 2.3. </i>Дифференциальная диагностика меланоцитарных новообразований кожи с помощью многофотонной томографии/микроскопии, в том числе с временным разрешением флуоресценции, и оптической когерентной ангиографии (ОКА). Определение ОКА-критериев дифференциальной диагностики меланом и доброкачественных меланин-содержащих новообразований на основе их структурных и биохимических характеристик; установление диагностической точности метода ОКА.</p><p><i>Задача 3. </i>Поиск предикторов ответа опухоли на различные виды терапии и выяснение механизмов уклонения опухоли от терапевтического ответа, мониторинг эффективности противоопухолевой терапии с помощью бесконтрастных (label-free) методов оптической визуализации.</p><p><i>Мероприятие 3.1. </i>Установление FILM- и ОКТ-диагностических критериев опухолей. Выявление сверхранних предикторов лекарственной резистентности опухолей. Предполагается исследование на клиническом материале с отслеживанием результатов лечения, а также моделирование гетерогенного ответа опухолей у экспериментальных животных. Изучение фундаментальных механизмов ответа и устойчивости опухолей к различным видам терапии (химио-, таргетной, иммуно-, лучевой, фотодинамической) с применением химических, генетически-кодируемых сенсоров и репортерных флуоресцентных белков. В зависимости от вида терапии и целевой мишени действия это могут быть сенсоры кислорода, клеточного цикла, апоптоза, вязкости и др., а также эндогенные маркеры (метаболические кофакторы, коллаген). В контексте уклонения опухоли от ответа предполагается изучение как свойств самих опухолевых клеток, так и опухолевого микроокружения.</p><p><i>Мероприятие 3.2. </i>Изучение ответа опухолей молочной железы на лекарственное воздействие на основе данных о динамике оксигенации (по данным оптической диффузионной спектроскопии) и кровоснабжения (по данным допплеровского УЗИ) опухолевой ткани. Предполагается исследование на клиническом материале с последующей оценкой опухолевого патоморфоза и показателей выживаемости пациенток. На основе полученных результатов будут разработаны критерии ранней оценки чувствительности опухолей молочной железы к лекарственному лечению.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<ol><li>Уникальная технология индивидуального подбора лекарственных препаратов с максимальной противоопухолевой активностью, с учетом биологических особенностей опухоли на основе комбинации молекулярно-генетического анализа, как технологии предиктивной оценки индивидуальной лекарственной чувствительности опухолей, и оптического метаболического имиджинга, как метода прямой оценки ответа выделенных опухолевых клеток на терапию.</li><li>Технологии бесконтрастной диагностики опухолей на основе оригинальных методов мультимодальной ОКТ и флуоресцентного (в т.ч. метаболического) имиджинга для дифференциальнойдиагностики и точной интраоперационной визуализации границ злокачественных опухолей.</li><li>Предикторы ответа опухоли на противоопухолевую терапию и новые фундаментальные знания о механизмах устойчивости опухолей к терапии; оригинальные, клинически-релевантные способы мониторинга раннего ответа опухолей на лечение.</li></ol><p>Таким образом, итогом реализации проекта будут уникальные технологии подбора противоопухолевой терапии, оценки раннего ответа опухоли на лечение и высокоточной интраоперационной диагностики злокачественных опухолей, что повысит качество оказания помощи и улучшит качество жизни онкологическим больным (за счет снижения нагрузки на организм малоэффективных способов лечения), уменьшит длительность лечения, снизит частоту рецидивов (за счет более прецизионного удаления опухолевого очага). Трансляция результатов проекта обеспечит прорыв в лечении злокачественных опухолей<b>, </b>создаст условия для развития кадрового потенциала в секторе исследований и образования<b>, </b>укрепит научные позиции ПИМУна мировом уровне.</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Стратегический проект направлен на технологическое решение проблемы своевременности и эффективности лечения злокачественных новообразований. Достижение цели проекта предусматривает разработку высокочувствительных валидных технологий и аппаратных средств биоимиджинга опухолей для подбора, прогнозирования и объективной оценки эффективности лечения опухолевых заболеваний.</p><p>Экспериментальное обоснование уровня «экстра-класса», использование уникальных оптических и молекулярных методов визуализации структуры и метаболизма злокачественных опухолей обеспечит прорыв в секторе фундаментальной онкологии на международном уровне, создаст предпосылки для масштабирования и популяризации оптических и молекулярных методов биоимиджинга в онкологической практике. Выполнение проекта позволит реализовать полный цикл исследований в области фундаментальной онкологии и внедрить технологии персонифицированной терапии злокачественных опухолей в регионе; существенно укрепит исследовательские позиции ПИМУ на международном уровне, позволит нарастить образовательный потенциал, обеспечив подготовку специалистов в области фундаментальной и практической онкологии.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: true,
              },
              {
                text: 'Молодежная политика',
                value: false,
              },
              {
                text: 'Образовательная политика',
                value: true,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: true,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: false,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(б). Объем научно-исследовательских  и опытно-конструкторских работ в расчете на одного научно-педагогического работника',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(б). Доля работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(б). Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
                'не оказывает влияния',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'не оказывает влияния',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_ГрантТерриториальноеОтраслевоеЛидерство',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программ развития университетов, получающих специальную часть гранта по направлению "Территориальное и (или) отраслевое лидерство"',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(с2). Количество индексируемых в базе данных Web of Science Core Collection публикаций за последние три полных года, в расчете на одного научно-педагогического работника  ',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(с2). Количество индексируемых в базе данных Scopus публикаций типов «Article», «Review» за последние три полных года, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(с2). Объем доходов от реализации дополнительных профессиональных программ и основных программ профессионального обучения в расчете  на одного НПР',
                'не оказывает влияния',
              ],
              [
                'Р4(с2). Объем средств, поступивших от выполнения научно-исследовательских и опытно-конструкторских работ и оказания научно-технических услуг по договорам с организациями реального сектора экономики и за счет средств бюджета субъекта Российской Федерации и местных бюджетов, в расчете на одного НПР.',
                'не оказывает влияния',
              ],
              [
                'Р5(с2). Доля обучающихся по образовательным программам высшего образования по договорам о целевом обучении в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р6(с2). Доля обучающихся по образовательным программам высшего образования, прибывших из других субъектов Российской Федерации',
                'обеспечивает достижение значения',
              ],
              [
                'Р7(с2). Доля иностранных граждан и лиц без гражданства, обучающихся по образовательным программам высшего образования в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р8(с2). Объем доходов от результатов интеллектуальной деятельности, права  на использование которых были переданы по лицензионному договору (соглашению), договору об отчуждении исключительного права, в расчете на одного НПР',
                'не оказывает влияния',
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРазделПроекты9',
    component: 'Array',
    title: 'Трансляционная регенеративная медицина',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Развитие трансляционной регенеративной медицины в ПФО путем разработки и внедрения в клиническую практику биомедицинских клеточных продуктов (БМКП) и технологий, инновационных материалов для обеспечения повышения эффективности лечения социально значимых заболеваний, а также создания образовательных программ для подготовки высококвалифицированных специалистов в области регенеративной медицины.</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p><i>Задача 1.</i> Разработка и внедрение в клиническую практику БМКП, инновационных материалов и технологий, проведение фундаментальных исследований мирового уровня в области регенеративной медицины.</p><p><i>Мероприятие 1.1.</i> Создание инновационной лаборатории мирового уровня в соответствии с GMP-стандартом для разработки новых материалов биомедицинского назначения, клеточных технологий и БМКП.</p><p><i>Мероприятие 1.2. </i>Разработка технологий восстановления раневых дефектов кожного покрова с применением БМКП и мало манипуляционных клеточных технологий.</p><p><i>Мероприятие 1.3. </i>Разработка инновационных гибридных костнозамещающих материалов.</p><p><i>Мероприятие 1.4. </i>Разработка биомиметических композитных универсальных материалов на основе биодеградируемых биополимеров и минеральных наполнителей для тканевой инженерии.</p><p><i>Мероприятие 1.5. </i>Изучение параметров времени жизни флуоресценции ткани печени на различных стадиях резекции<b>.</b></p><p><i>Мероприятие 1.6. </i>Исследование влияния внутренней архитектоники скаффолдов на клеточное поведение и дифференцировку методом FLIM.</p><p><i>Мероприятие 1.7. </i>Разработка малоинвазивных и высокотехнологичных подходов к оценке структуры и качества клеточных и тканевых моделей на основе индуцированных плюрипотентных стволовых клеток человека для задач клеточной медицины.</p><p><i>Мероприятие 1.8. </i>Оценка методов оптического биоимиджинга для контроля качества in vitro и in vivo тканеинженерных конструктов на основе островковых клеток поджелудочной железы, включая характеристику процессов их биодеградации и эффективности приживления на экспериментальных моделях.</p><p><i>Задача 2. </i>Создание образовательных программ для подготовки специалистов в области регенеративной медицины.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<p>Будет создана инновационная лаборатория мирового уровня, соответствующая стандарту GMP, для разработки и производства малых партий новых материалов биомедицинского назначения и БМКП, создания и внедрения клеточных технологий для клинического применения, а также для проведения доклинических исследований материалов биомедицинского назначения. На базе лаборатории будет функционировать криобанк и отдельно выделенный бокс для работы с культурами клеток животных. Будут оборудованы отдельные блоки для проведения флуоресцентного биоимиджинга, цитометрии, иммуноферментного анализа и др. Все это позволит не только разрабатывать инновационные материалы и технологии, но и проводить их оценку, как на этапе разработки, так и на этапе доклинических исследований, и в относительно короткие сроки переходить к их внедрению в клиническую практику.</p><p>В сравнительных исследованиях будет оценена эффективность аутологичных мезенхимальных стволовых клеток и свежевыделенных клеток кожи в лечении пациентов с донорскими ранами и термическими ожогами III степени, в доклиническом исследовании (in vivo) будет оценена эффективность восстановления раневых дефектов кожи под действием мезенхимальных стволовых клеток и БМКП для замещения дефектов кожи. </p><p>Будет разработана и апробирована in vitro и in vivo линейка пористых гибридных костнозамещающих материалов, способных выступать в качестве носителей и обеспечивающих пролонгированное высвобождение антибиотиков и противоопухолевых препаратов. </p><p>Будет разработана модель технологии формирования материалов путем (со)полимеризации компонентов композита природных полимеров в условиях ферментативного гидролиза и обогащения биокомпозитного материала минеральными наполнителями. Будут раскрыты механизмы взаимодействия биополимеров при их (со)полимеризации, определены основные параметры, определяющие внутреннюю микроархитектонику получаемых материалов и их биомиметические и физико-механические свойства. Последнее даст возможность создавать новые материалы на основе высокомолекулярных биополимеров с регулируемыми свойствами. </p><p>Будут определены параметры времени жизни флуоресценции эндогенных флуорофоров ткани печени на разных стадиях резекционных вмешательств с целью оценки качества печени и определения фоновых патологий. </p><p>Будет исследовано влияние внутренней архитектоники скаффолдов и их механических характеристик на клеточные процессы, что позволит прогнозировать свойства скаффолдов на стадии разработки.</p><p>Будут разработаны протоколы контроля структуры и качества, дифференцируемых из ИПСК человека (здоровых и с наследственными заболеваниями) образцов 2D и 3D моделей с использованием технологий биоимиджинга, которые обогатят фундаментальные знания о структурно-функциональном профиле клеточных моделей, полученных из ИПСК.</p><p>Будет поставлен и апробирован протокол выделения островков поджелудочной железы для лечения хронического панкреатита в режиме аутотрансплантации. Будет оценена структура и качество тканеинженерного конструкта (ТК), на основе носителя (коллагенового матрикса) и островковых клеток поджелудочной железы in vitro. Будет оценена интеграция ТК in vivo на моделях экспериментальных животных, с оценкой состояния и качества островковых клеток в процессе интеграции имплантата в ткани.</p><p>Будут разработаны и реализованы образовательные программы магистратуры по направлению подготовки «Биотехнология», «Биология» (профиль «Регенеративная биомедицина»), включены в учебный план программы подготовки научно-педагогических кадров в аспирантуре по направлению подготовки «Биология» дисциплины «Регенеративная биомедицина», разработаны и реализованы программы ДПО «Разработка и применение БМКП».</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Реализация проекта вносит существенный вклад в приближение ПИМУ к целевой модели в базовых политиках Университета (образовательной, научно-исследовательской, Университетской клиники ПИМУ). Создание инновационной лаборатории мирового уровня для разработки производства клеточных продуктов, планируемое в ходе реализации проекта позволит повысить уровень научно-исследовательской работы в ПИМУ, перейти к внедрению полученных разработок в клиническую практику и выводу их на рынок. Увеличение спектра новых технологий и продуктов, применяемых на базе Университетской клиники, в ходе реализации стратегического проекта, будет способствовать развитию медицинского туризма путем привлечения пациентов из соседних регионов в Нижегородскую область - базовый регион для реализации стратегического проекта. Это является прямым социально-экономическим эффектом на уровне Приволжского федерального округа. Разработка и внедрение образовательных программ по регенеративной медицине различного уровня позволит повысить качество и престижность образования в Университете, увеличить долю внебюджетных доходов, повысить конкурентную устойчивость ПИМУ в сфере образования и обеспечить молодыми высококвалифицированными специалистами в области регенеративной медицины образовательные учреждения и учреждения здравоохранения региона.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: true,
              },
              {
                text: 'Молодежная политика',
                value: false,
              },
              {
                text: 'Образовательная политика',
                value: true,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: false,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: false,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: false,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(б). Объем научно-исследовательских  и опытно-конструкторских работ в расчете на одного научно-педагогического работника',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(б). Доля работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(б). Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
                'не оказывает влияния',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'не оказывает влияния',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_ГрантТерриториальноеОтраслевоеЛидерство',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программ развития университетов, получающих специальную часть гранта по направлению "Территориальное и (или) отраслевое лидерство"',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(с2). Количество индексируемых в базе данных Web of Science Core Collection публикаций за последние три полных года, в расчете на одного научно-педагогического работника  ',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(с2). Количество индексируемых в базе данных Scopus публикаций типов «Article», «Review» за последние три полных года, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(с2). Объем доходов от реализации дополнительных профессиональных программ и основных программ профессионального обучения в расчете  на одного НПР',
                'не оказывает влияния',
              ],
              [
                'Р4(с2). Объем средств, поступивших от выполнения научно-исследовательских и опытно-конструкторских работ и оказания научно-технических услуг по договорам с организациями реального сектора экономики и за счет средств бюджета субъекта Российской Федерации и местных бюджетов, в расчете на одного НПР.',
                'не оказывает влияния',
              ],
              [
                'Р5(с2). Доля обучающихся по образовательным программам высшего образования по договорам о целевом обучении в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р6(с2). Доля обучающихся по образовательным программам высшего образования, прибывших из других субъектов Российской Федерации',
                'не оказывает влияния',
              ],
              [
                'Р7(с2). Доля иностранных граждан и лиц без гражданства, обучающихся по образовательным программам высшего образования в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р8(с2). Объем доходов от результатов интеллектуальной деятельности, права  на использование которых были переданы по лицензионному договору (соглашению), договору об отчуждении исключительного права, в расчете на одного НПР',
                'не оказывает влияния',
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРазделПроекты9',
    component: 'Array',
    title:
      'Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Разработка методологических подходов создания благоприятной среды для развития личности ребенка на основании изучения адаптационных способностей психики здорового и больного ребенка в разные возрастные периоды в условиях воздействия различных факторов (образовательный процесс, современная информационная среда, генетические особенности)</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p><i>Задача 1.</i> Разработка методов диагностики, коррекции и профилактики нарушений психического и психологического здоровья детей и подростков на основе изучения этиологии и патогенеза указанных нарушений в разные возрастные периоды.</p><p><i>Мероприятие 1.1</i> Развитие инфраструктуры Университета с целью расширения возможностей для проведения НИР медико-психологической направленности. В коллаборации кадрового, материально-технического и научного потенциала ВШЭ, ННГУ им. Н.И. Лобачевского, НГЛУ им. Н.А. Добролюбова и Мининского университета исследования и разработки реализуются на базе Центра ментального здоровья, осуществляющего комплексный междисциплинарный подход к оказанию помощи детям с нарушениями развития на основе современных методов с доказанной эффективностью; исследования носят междисциплинарный характер; создана и оснащена лаборатория нейрофизиологии и когнитивных исследований, которая функционирует как открытая площадка для межвузовского взаимодействия по психологическим научным исследованиям.</p><p><i>Мероприятие 1.2.</i> Проведение междисциплинарных научных исследований мирового уровня с целью изучения психического развитие ребенка в норме и при патологии в разные возрастные периоды. Реализация мероприятия обеспечит получение новых знаний о механизмах формирования и закрепления психических расстройств у детей в различные возрастные периоды, в том числе под действием различных факторов, особенно современной цифровой нагрузки на формирование когнитивных способностей ребенка. Будет спрогнозировано влияние будущих цифровых технологий на мозг ребенка; разработаны предложения по нормативному регулированию цифровой нагрузки (цифровой гигиене) с целью создания физиологических условий развития ребенка.</p><p><i>Мероприятие 1.3.</i> Расширение перечня дисциплин ВАК собственного рецензируемого периодического издания за счет включения «Психологии».</p><p>Оформление пакета документов для включения специальности «психология» в перечень рецензируемых ВАК специальностей для периодического рецензируемого издания «Медицинский альманах», который сможет выступать в качестве площадки для обмена опытом реализации научных проектов сотрудников и обучающихся ПИМУ по психологическим вопросам.</p><p><i>Задача 2.</i> Повышение качества психологических знаний у специалистов медицинского и немедицинского профиля с возможностью развития их дальнейшей профессиональной карьеры, как по медицинской, так и по образовательной траектории.</p><p><i>Мероприятие 2.1.</i> Создание архитектуры психологических знаний у студента медицинского вуза в ходе обучения.</p><p>Разработка и внедрение программы обучения в магистратуре по направлению «Психология» в магистратуре.</p><p><i>Мероприятие 2.2.</i> Развитие системы последипломного психологического образования на базе медицинского вуза.</p><p>Освоение психологических дисциплин в ординатуре. Включение психологических дисциплин (в первую очередь, психологии общения и конфликта) в обучение по программам аспирантуры. Разработка программ ДПО по различным психологическим аспектам медицинской деятельности для врачей различных специальностей.</p><p><i>Мероприятие 2.3.</i> Модернизация повышения квалификации специалистов немедицинского профиля путем интеграции в неё медико-психологических образовательных модулей.</p><p><i>Задача 3.</i> Создание системы комплексной помощи детям с индивидуальными особенностями развития и нарушениями психического здоровья путем раннего выявления и разработки индивидуального пути коррекции с учетом возможностей среды и личностного потенциала.</p><p><i>Мероприятие 3.1.</i> Создание диагностического инструмента для комплексной оценки психолого-психиатрического здоровья детей. Проведение пошагового скрининга и формирование индивидуального коррекционного маршрута ребенка и его родителей. Разработка электронного диагностического ресурса, доступного для использования в различных условиях и на разных территориях проживания целевой аудитории.</p><p><i>Мероприятие 3.2.</i> Создание системы сопровождения школьного обучения с целью профилактики, своевременного выявления и коррекции школьной дезадаптации, буллинга, суицидального и/или отклоняющегося поведения, психопатологических симптомов.</p><p>Реализация мероприятия предполагает создание и оценку эффективности многоуровневой междисциплинарной системы поддержки школьного обучения, включающей скрининг, формирование групп детей с высоким риском развития или уже выявленными нарушениями ментального здоровья, а также проведение коррекционных мероприятий на основе персонифицированного подхода к ребенку.</p><p><i>Мероприятие 3.3.</i> Создание системы поддержки профессионального педагогического сообщества и родительского сообщества по вопросам психологического и психического здоровья школьников. Разработка информационного электронного ресурса с целью формирования бесшовной профессиональной среды для специалистов.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<p>(1)  Будет создана система комплексной помощи детям с индивидуальными особенностями развития и нарушениями психического здоровья путем раннего выявления и разработки индивидуального пути коррекции с учетом возможностей среды и личностного потенциала. Межведомственный подход в вопросах реализации проекта, в т.ч. путем подготовки специалистов с метакомпетенциями, позволит многократно усилить эффективность и сформировать доступную среду, направленную на успех и здоровье каждого ребенка.</p><p>(2)  Будет создан диагностический инструмент для комплексной оценки психолого-психиатрического здоровья детей дошкольного и школьного возраста с целью формирования системы сопровождения, учета полученных результатов в разработке индивидуальных образовательных маршрутов, а также включение в подготовку дошкольников методик подготовки к школьному обучению с учетом нейроразнообразия и направленности личности ребенка.</p><p>(3)  Будут изучены клинико-психофизиологические механизмы развития психологических и психических нарушений позволит осуществлять мероприятия по индивидуальной и популяционной профилактики психического здоровья детей, заложит основы для формирования здорового общества</p><p>(4)  Будут предложены программы коррекции нарушений психического и психологического здоровья в детском возрасте, в том числе с использованием современных цифровых технологий</p><p>(5)  Будет создана площадка для повышения грамотности педагогов, школьных психологов путем создания образовательных программ медико-психологической направленности с целью формирования метакомпетенций у специалистов, сопровождающих образовательный процесс.</p><p>(6)  Будет реализовываться поддержка родительского сообщества по вопросам психического здоровья и психологического благополучия.</p><p>Реализация проекта существенно повлияет на развитие, в первую очередь, образовательной политики университета в связи с усилением роли психологического направления в формировании профессиональных компетенций будущих врачей. Проведение научных исследований мирового уровня в области психического здоровья ребенка усилит позиции университета как научно-исследовательского центра, приведет к повышению наукометрических показателей, привлечет дополнительное финансирование из внебюджетных источников. Диагностика и коррекция нарушений психического здоровья ребенка позволит существенно расширить спектр услуг, предоставляемых Университетской клиникой. Использование психодиагностических и тренинговых методик в работе со студентами и сотрудниками внесет позитивные изменения в молодежную и кадровую политики университета.</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Проект направлен на трансформацию образовательной, научной и лечебной деятельности ПИМУ с позиций биопсихосоциального похода к здоровью ребенка.</p><p>Усиление блока психологических дисциплин при формировании компетенций будущего врача, с привлечением данных научных исследований и лечебной практики в ПИМУ позволит воспитать специалиста с метакомпетенциями, способного организовывать лечебный, профилактический и/или реабилитационный процесс на более высоком уровне с учетом психологического профиля пациентов, особенностей течения основного заболевания и ресурсов медицинского персонала и медицинской организации.</p><p>Комплексный научно-обоснованный подход к лечебному/коррекционному процессу особенно эффективен при работе с детским и подростковым населением. Максимальный эффект будет достигнут путем вовлечения в создаваемую систему комплексной помощи детям родительского и педагогического сообщества.</p><p>Межведомственный подход в вопросах реализации проекта, в т.ч. путем подготовки специалистов с метакомпетенциями, позволит многократно усилить эффективность проводимых мероприятий и сформировать доступную среду, направленную на успех и здоровье каждого ребенка.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: true,
              },
              {
                text: 'Молодежная политика',
                value: true,
              },
              {
                text: 'Образовательная политика',
                value: true,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: true,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: true,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: true,
              },
              {
                text: 'Политика в области открытых данных',
                value: true,
              },
              {
                text: 'Дополнительные направления развития',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(б). Объем научно-исследовательских  и опытно-конструкторских работ в расчете на одного научно-педагогического работника',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(б). Доля работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(б). Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'не оказывает влияния',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'не оказывает влияния',
              ],
            ],
          },
        },
        {
          id: 'П2030_ГрантТерриториальноеОтраслевоеЛидерство',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программ развития университетов, получающих специальную часть гранта по направлению "Территориальное и (или) отраслевое лидерство"',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(с2). Количество индексируемых в базе данных Web of Science Core Collection публикаций за последние три полных года, в расчете на одного научно-педагогического работника  ',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(с2). Количество индексируемых в базе данных Scopus публикаций типов «Article», «Review» за последние три полных года, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(с2). Объем доходов от реализации дополнительных профессиональных программ и основных программ профессионального обучения в расчете  на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(с2). Объем средств, поступивших от выполнения научно-исследовательских и опытно-конструкторских работ и оказания научно-технических услуг по договорам с организациями реального сектора экономики и за счет средств бюджета субъекта Российской Федерации и местных бюджетов, в расчете на одного НПР.',
                'не оказывает влияния',
              ],
              [
                'Р5(с2). Доля обучающихся по образовательным программам высшего образования по договорам о целевом обучении в общей численности обучающихся по образовательным программам высшего образования',
                'обеспечивает достижение значения',
              ],
              [
                'Р6(с2). Доля обучающихся по образовательным программам высшего образования, прибывших из других субъектов Российской Федерации',
                'обеспечивает достижение значения',
              ],
              [
                'Р7(с2). Доля иностранных граждан и лиц без гражданства, обучающихся по образовательным программам высшего образования в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р8(с2). Объем доходов от результатов интеллектуальной деятельности, права  на использование которых были переданы по лицензионному договору (соглашению), договору об отчуждении исключительного права, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРазделПроекты9',
    component: 'Array',
    title: 'Доступная реабилитация ',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ЦельСтратегическогоПроекта',
          component: 'Content',
          title: 'Цель стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Создание системы доступной эффективной реабилитации граждан с ограничением жизнедеятельности путем разработки и трансфера инновационных мобильных и дистанционных организационных форм реабилитационной медицинской помощи, формирования национального рынка реабилитационной индустрии и персонификации механизмов обеспечения универсальными техническими средствам ранней социализации и адаптации</p>',
          },
        },
        {
          id: 'П2030_ЗадачиСтратегическогоПроекта',
          component: 'Content',
          title: 'Задачи стратегического проекта',
          description: '',
          props: {
            content:
              '<p><i>Задача 1. </i>Кадровое обеспечение системы реабилитации</p><p><i>Мероприятие 1.1.</i> Разработка образовательных программ и проведение профессиональной переподготовки (1008 ч.) врачей РФ по специальности «Физическая и реабилитационная медицина».</p><p><i>Мероприятие 1.2. </i>Разработка, утверждение и размещение на портале непрерывного медицинского образования (НМО) программы дополнительного профессионального образования (ДПО) врачей по теме «Международная классификация функционирования, ограничения жизнедеятельности и здоровья (МКФ)» (36 ч.)</p><p><i>Мероприятие 1.3. </i>Разработка, утверждение и размещение на портале непрерывного медицинского образования программ дополнительного профессионального образования врачей по темам «Дисфагия и нутритивная поддержка», «Дизартрии и афазии», «Ранняя мобилизация пациентов с острыми повреждениями головного и спинного мозга».</p><p><i>Мероприятие 1.4.</i> Разработка и утверждение программ подготовки специалистов с немедицинским образованием (специалист по физической реабилитации, специалист по эргореабилитации, медицинская сестра по медицинской реабилитации, медицинский логопед, клинический психолог, врач-психотерапевт).</p><p><i>Мероприятие 1.5.</i> Разработка и внедрение образовательных программ подготовки специалистов для выездных мультидисциплинарных реабилитационных бригад, осуществляющих медицинскую реабилитацию больных и инвалидов с патологией опорно-двигательного аппарата и нервной системы на дому и/или с использованием телемедицинских технологий.</p><p><i>Задача 2. </i>Информатизация системы реабилитации</p><p><i>Мероприятие 2.1. </i>Разработка и внедрение механизмов межведомственного и междисциплинарного взаимодействия с целью раннего выявления, социальной адаптации и социализации пациентов с заболеваниями, влекущими за собой установление инвалидности и нуждающихся в дополнительной помощи по социализации путем создания программных продуктов, обеспечивающих сетевое взаимодействие всех участников реабилитации.</p><p><i>Мероприятие 2.2.</i> Разработка методологии создания «банка технических средств реабилитации» для обеспечения ими пациентов, проживающих в регионе, до момента установления  группы инвалидности.</p><p><i>Мероприятие 2.3.</i> Определение потребности в социальных координаторах и психологах для обеспечения процесса ранней комплексной непрерывной медико-социальной реабилитации пациентов и инвалидов с различными формами патологии опорно-двигательного аппарата и нервной системы, проживающих на территории Нижегородской области.</p><p><i>Мероприятие 2.4.</i> Установление финансовых затрат на раннюю комплексную медико-социальную реабилитацию больных и инвалидов с формированием клинико-статистических групп.</p><p><i>Задача 3.</i> Трансфер технологий и механизмов межведомственного и междисциплинарного взаимодействия участников реабилитации</p><p><i>Мероприятие 3.1. </i>Разработка и внедрение нормативно-правовых документов и методологии практической реализации в регионе комплексной реабилитации больных и инвалидов.</p><p>Итогом реализации мероприятия будет единая реабилитационная документация и единое цифровое и интернет-пространство, обеспечивающие координированное взаимодействие межведомственных структур, участвующих в комплексной реабилитации больных и инвалидов, проживающих в  регионе; методики комплексной оценки риска развития выраженных стойких нарушений локомоторных функций у пациентов с патологией опорно-двигательного аппарата и нервной системы; критерии эффективности ранней комплексной реабилитации больных и инвалидов и критерии качества реабилитации;стандарты оказания реабилитационной медицинской помощи при заболеваниях опорно-двигательного аппарата, нервной системы.</p><p><i>Задача 4.</i> Разработка и трансляция инновационных организационных форм ранней социализации и адаптации больных и инвалидов</p><p><i>Мероприятие 4.1. </i>Разработка «мобильной» и «дистанционной» организационных форм медицинской реабилитационной помощи.</p><p>Решение мероприятия будет достигнуто путем разработки показаний к проведению реабилитационных мероприятий третьего (амбулаторного) этапа  медицинской реабилитации на дому; определения потребности в медицинской реабилитации, осуществляемой на дому силами выездных медико-реабилитационных команд; разработка методологии использования телекоммуникационных систем в целях дистанционной медицинской реабилитации лиц с патологией опорно-двигательного аппарата и нервной системы, проживающих в Нижегородской области; разработки методологии организации работы выездных мультидисциплинарных реабилитационных команд, обеспечивающих консультативную помощь пациентам/ инвалидам на дому, составление индивидуальных реабилитационных программ,  определение потребности в технических средствах реабилитации, обеспечение преемственности медицинской и социальной реабилитации, обучение и консультирование родственников пациента/инвалида; разработки методологии дистанционного сопровождения лиц с патологией опорно-двигательного аппарата и нервной системы, нуждающихся в медико-социальной реабилитации на дому, путем использования телемедицинских систем с обеспечением аудио- и видео коммуникации в режиме реального времени;  разработки контента виртуальных занятий кинезотерапии, психотерапии, эрготерапии с возможностью оценки их эффективности.</p><p><i>Мероприятие 4.2.</i> Разработка IT-технологий, виртуальной реальности (VR), для ранней социализации и адаптации больных/инвалидов с заболеваниями опорно-двигательного аппарата и нервной системы.</p><p>Решение мероприятия будет достигаться изучением влияния VR на организм пациентов с различными формами патологии нервной системы; разработка сценариев для дистанционной реабилитации пациентов. Решения дистанционной реабилитации будут использовать достижения в области VR, искусственного интеллекта и технологий блокчейна.</p><p><i>Задача 5.</i> Формирование национального рынка реабилитационной индустрии и персонификация механизмов обеспечения пациентов универсальными техническими средствам (УТС) ранней социализации и адаптации.</p><p><i>Мероприятие 5.1.</i> Разработка классификации, технологий и опытное производство УТС реабилитации больных/инвалидов с заболеваниями опорно-двигательного аппарата и нервной системы. Будут реализованы совместные НИР/НИОКР по производству УТС реабилитации на основании  изучения биомеханики двигательных возможностей здорового/больного человека (разработка и валидизация классификатора уровней двигательной активности пациентов на территории РФ; каталогизация универсальных технических средств реабилитации) и персонификацию УТС реабилитаций с применением 3-D моделирования и аддитивных технологий; проведение доклинических и клинических исследований безопасности и эффективности, регистрация разработанных средств реабилитации.</p>',
          },
        },
        {
          id: 'П2030_ОжидаемыеРезультатыСтратегическихПроектов',
          component: 'Content',
          title: 'Ожидаемые результаты стратегических проектов',
          description: '',
          props: {
            content:
              '<p>(1) Создание системы доступной ранней комплексной межведомственной/междисциплинарной реабилитации больных и инвалидов с заболеваниями опорно-двигательного аппарата и нервной системы.</p><p>(2) Укрепление позиции ПИМУ и региона на рынке образовательных услуг и обеспечение ПФО и Нижегородской области, в частности, высококвалифицированными специалистами по направлению «медицинская реабилитация».</p><p>(3) Многократное усиление эффективности реабилитации и формирование доступной среды для пациентов/инвалидов с выраженными нарушениями локомоторных функций.</p><p>(4) Национальный рынок реабилитационной индустрии и персонифицированные механизмы обеспечения пациентов УТС ранней социализации и адаптации.</p><p>Основным итогом Проекта станет увеличение продолжительности и повышение качества жизни, снижение уровней смертности и инвалидизации, сохранение и восстановление трудовых функций, достижение оптимально возможного уровня жизни и социальной адаптации граждан с ограниченными возможностями.</p>',
          },
        },
        {
          id: 'П2030_ОписаниеСтратегическогоПроекта',
          component: 'Content',
          title: 'Описание стратегического проекта',
          description: '',
          props: {
            content:
              '<p>Медико-социальный проект, который направлен на решение проблемы инвалидизации и социальной дезадаптации граждан с заболеваниями опорно-двигательного аппарата, нервной системы и их последствиями на территории Нижегородской области.</p><p>Достижение цели Проекта предусматривает трансформацию Университета в R&amp;D-агента, который наряду с кадровым обеспечением системы реабилитации, научно обосновывает подходы к реабилитации, разрабатывает и внедряет инновационные технологии реабилитации в практическое здравоохранение и сферу социальной защиты в регионе. Выполнение Проекта обеспечит закрепление образовательных и исследовательских (в части IT-, VR – технологий реабилитации) позиций Университета на территории Российской Федерации и на международном уровне, создаст условия на позиционирования Университетской клиники в качестве лидера инновационного здравоохранения и реабилитации.</p>',
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаПолитикиУниверситета',
          component: 'CheckboxGroup',
          title: 'Влияние проекта на политики университета',
          description: '',
          props: {
            items: [
              {
                text: 'Научно-исследовательская политика и политика в области инноваций и коммерциализации разработок',
                value: true,
              },
              {
                text: 'Молодежная политика',
                value: true,
              },
              {
                text: 'Образовательная политика',
                value: true,
              },
              {
                text: 'Политика управления человеческим капиталом',
                value: true,
              },
              {
                text: 'Кампусная и инфраструктурная политика',
                value: true,
              },
              {
                text: 'Система управления университетом',
                value: false,
              },
              {
                text: 'Финансовая модель университета',
                value: true,
              },
              {
                text: 'Политика в области цифровой трансформации',
                value: true,
              },
              {
                text: 'Политика в области открытых данных',
                value: false,
              },
              {
                text: 'Дополнительные направления развития',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРезультатаПредоставленияГранта',
          component: 'CheckboxGroup',
          title:
            'Влияние проекта на показатели, необходимые для достижения результата предоставления гранта ',
          description: '',
          props: {
            items: [
              {
                text: 'Численность лиц, прошедших обучение по дополнительным профессиональным программам в университете, в том числе посредством онлайн-курсов',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ВлияниеПроектаНаРеализацииПрограммыРазвития',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программы развития (Базовая часть)',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(б). Объем научно-исследовательских  и опытно-конструкторских работ в расчете на одного научно-педагогического работника',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(б). Доля работников в возрасте до 39 лет в общей численности профессорско-преподавательского состава',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(б). Доля обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения получивших на бесплатной основе дополнительную квалификацию, в общей численности обучающихся по образовательным программам бакалавриата, специалитета, магистратуры по очной форме обучения',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(б). Доходы университета из средств от приносящей доход деятельности в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(б). Количество обучающихся по образовательным программам среднего профессионального образования  и (или) образовательным программам высшего образования, получение профессиональных компетенций  по которым связано с формированием цифровых навыков использования и освоения новых цифровых технологий, в том числе по образовательным программам, разработанным с учетом рекомендуемых опорным образовательным центром  по направлениям цифровой экономики к тиражированию актуализированным основным образовательным программам  с цифровой составляющей (очная форма)',
                'не оказывает влияния',
              ],
              [
                'Р6(б). Объем затрат на научные исследования и разработки  из собственных средств университета  в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
        {
          id: 'П2030_ГрантТерриториальноеОтраслевоеЛидерство',
          component: 'Table',
          title:
            'Влияние проекта на показатели, необходимые для достижения  показателей эффективности реализации программ развития университетов, получающих специальную часть гранта по направлению "Территориальное и (или) отраслевое лидерство"',
          description: '',
          props: {
            fixed: false,
            headers: [],
            rows: [
              [
                'Р1(с2). Количество индексируемых в базе данных Web of Science Core Collection публикаций за последние три полных года, в расчете на одного научно-педагогического работника  ',
                'обеспечивает достижение значения',
              ],
              [
                'Р2(с2). Количество индексируемых в базе данных Scopus публикаций типов «Article», «Review» за последние три полных года, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р3(с2). Объем доходов от реализации дополнительных профессиональных программ и основных программ профессионального обучения в расчете  на одного НПР',
                'обеспечивает достижение значения',
              ],
              [
                'Р4(с2). Объем средств, поступивших от выполнения научно-исследовательских и опытно-конструкторских работ и оказания научно-технических услуг по договорам с организациями реального сектора экономики и за счет средств бюджета субъекта Российской Федерации и местных бюджетов, в расчете на одного НПР.',
                'обеспечивает достижение значения',
              ],
              [
                'Р5(с2). Доля обучающихся по образовательным программам высшего образования по договорам о целевом обучении в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р6(с2). Доля обучающихся по образовательным программам высшего образования, прибывших из других субъектов Российской Федерации',
                'не оказывает влияния',
              ],
              [
                'Р7(с2). Доля иностранных граждан и лиц без гражданства, обучающихся по образовательным программам высшего образования в общей численности обучающихся по образовательным программам высшего образования',
                'не оказывает влияния',
              ],
              [
                'Р8(с2). Объем доходов от результатов интеллектуальной деятельности, права  на использование которых были переданы по лицензионному договору (соглашению), договору об отчуждении исключительного права, в расчете на одного НПР',
                'обеспечивает достижение значения',
              ],
            ],
          },
        },
      ],
    },
  },
  {
    id: 'Проекты15',
    component: 'Title',
    title: 'Описание консорциума',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ОписаниеКонсорциума',
    component: 'Content',
    title:
      'Описание консорциума(ов), созданного(ых) (планируемого(ых) к созданию) в рамках реализации программы развития',
    description: '',
    props: {
      content:
        '<p>В рамках реализации программы развития ПИМУ планируется создать 4 консорциума для решения задач каждого стратегического проекта. Данные консорциумы сформировались на предшествующем этапе в виде формального и неформального сотрудничества, которое заложило предпосылки к дальнейшему развитию.</p><p><i>В области фундаментальной онкологии</i> консорциум включает ФГБУН «Федеральный исследовательский центр Институт прикладной физики РАН», ФГУП «Российский федеральный ядерный центр – Всероссийский научно – исследовательский институт экспериментальной физики" («РФЯЦ-ВНИИЭФ), ГБУЗ НО «Нижегородский областной клинический онкологический диспансер» (НОКОД) и Московский государственный университет им. М. В. Ломоносова, целью создания которого является обеспечение перехода к индивидуализации лечения онкологических больных на основе подбора, прогнозирования и мониторинга эффективности лечения с помощью современных оптических и молекулярных методов, а также подготовка соответствующих кадров. ПИМУ укомплектован уникальным новейшим оборудованием и является центром оптических биоимиджинговых технологий для всестороннего изучения биологических свойств опухолей. Сотрудники ПИМУ обладают большим опытом работы с клеточными культурами, экспериментальными животными, апробации новых противоопухолевых препаратов, обладают уникальными компетенциями в области имиджинговых технологий в экспериментальной и клинической онкологии, работы с первичными клеточными культурами, выделенными из образцов от пациентов.</p><p>Ролью ПИМУ в рамках данного консорциума - разработка критериев раннего ответа опухолей на терапию, создание методики индивидуального подбора противоопухолевых препаратов, разработка методов интраоперационного определения границ резекции и чистоты краев резекции, а также разработка образовательных междисциплинарных программ для обучения специалистов медицинских организаций.</p><p>ИПФ РАН является единственной в России организацией, занимающейся развитием метода мультимодальной оптической когерентной томографии (ОКТ) и разработкой установок, оптических зондов, программного обеспечения и алгоритмов количественной обработки ОКТ сигнала. Роль ИПФ РАН заключается в разработке новых ОКТ приборов с улучшенными характеристиками, а также уникальных оптических зондов для решения новых задач, совершенствовании алгоритмов анализа ОКТ данных и развитие методов резонансной ближнепольной СВЧ-томографии для неинвазивной диагностики новообразований и мониторинга эффективности лечения, развитие методик генерации нейтронных потоков для исследований в области бор-нейтронозахватной терапии онкологических заболеваний. ПИМУ совместно с ИПФ РАН будет работать над сертификацией ОКТ приборов и внедрением в клинические стандарты оказания медицинской помощи онкологическим больным. Также ПИМУ совместно с ИПФ РАН будут разрабатывать образовательные курсы по оптическим методам диагностики в онкологии для медицинских специалистов.</p><p>Российский федеральный ядерный центр - Всероссийский научно-исследовательский институт экспериментальной физики в настоящее время совместно с ПИМУ занимается разработкой и внедрением в клиническую практику метода диагностики злокачественных новообразований, основанного на различии оптических свойств опухолевой и нормальной ткани, планируется создание и регистрации прибора для медицинского применения.</p><p>Нижегородский областной клинический онкологический диспансер располагает пациентским материалом с широким спектром нозологических форм. Важным условием для проведения научных исследований является качество материала (сроки доставки, сохранность свойств, неизменность метаболических показателей и оптических свойств и пр.). Исходя из этого, НОКОД является единственной клинической базой, способной обеспечить научные исследования стратегического проекта всем необходимым биологическим материалом должного качества. Совместными усилиями врачей-клиницистов и сотрудников ПИМУ с использованием инновационных методов и подходов будут решаться вопросы о механизмах химиорезистентности опухолей и пути их преодоления, разрабатываться критерии раннего ответа опухоли на терапию и разрабатываться методы интраоперационной оценки чистоты края резекции. </p><p>Московский государственный университет им. М. В. Ломоносова обладает уникальными компетенциями в области машинного обучения и обработки микроскопических изображений. Роль МГУ состоит в разработке алгоритмов автоматической обработки FLIM изображений нативных образцов опухолей пациентов, в том числе после химиотерапии на основе автоматического распознавания отдельных клеток и сегментации изображений. ПИМУ предоставит большую базу данных FLIM изображений, полученных на послеоперационных образцах опухолей пациентов, на которой сотрудники МГУ с помощью машинного обучения, автоматического распознавания определенных клеток и мультипараметрической статистической обработки будут искать корреляционные связи между теми или иными параметрами FLIM изображений и биологическими особенностями опухолей, степенью дифференцировки, метастатической активностью и т.п. Также ПИМУ совместно с МГУ наладят академическую мобильность молодых ученых, разработают образовательные спецкурсы, будут активно привлекать студентов для проектной научной деятельности.</p><p><i>В области регенеративной медицины</i> планируется создать консорциум, включающий ФГБУН Институт металлоорганической химии им. Г.А. Разуваева РАН, ФГБУН Институт биологии развития им. Н.К. Кольцова РАН, ФГАОУ ВО Первый Московский государственный медицинский университет имени И.М. Сеченова Минздрава России и ФГАОУ ВО «Национальный исследовательский Нижегородский государственный университет им. Н.И. Лобачевского», целью которого является разработка и внедрение в клиническую практику инновационных материалов биомедицинского назначения, биомедицинских клеточных продуктов и технологий, обеспечивающих высокий регенеративный потенциал, для обеспечения повышения эффективности лечения социально значимых заболеваний, снижения частоты их осложнений и летальности.</p><p>Роль ПИМУ в рамках данного консорциума - изучение биосовместимости и эффективности разрабатываемых совместно с членами консорциума материалов биомедицинского назначения проведение доклинических исследований in vitro и in vivo с целью; исследование структуры и свойств тканей и различных клеточных моделей с использованием уникальной приборной базы различными методами томографии и микроскопии; совместно с членами консорциума вывод на рынок и обеспечение внедрения в клинику инновационных разработанных материалов биомедицинского назначения, в том числе для тканевой инженерии. Роль ИМХ РАН в консорциуме определяется разработкой способов синтеза и технологии производства пористых гибридных костнозамещающих материалов способных выступать в качестве носителей обеспечивающих пролонгированное высвобождение антибиотиков и противоопухолевых препаратов, созданием инновационных форм доставки лекарственных препаратов и клеток. Включение в консорциум ИБР РАН даст возможность получения двух- и трехмерных моделей на основе индуцированных плюрипотентных стволовых клеток. ФГАОУ ВО ПМГМУ им. И.М. Сеченова в рамках консорциума позволит дать характеристику внутренней архитектоники скаффолдов и их механических особенностей с целью исследования влияния их свойств на клеточные процессы и прогнозирования свойств скаффолдов на стадии разработки. ФГАОУ ВО ННГУ им. Н.И. Лобачевского как участник консорциума будет принимать непосредственное участие в разработке технологий формирования биополимерных композитных универсальных материалов на основе биодеградируемых биополимеров и минеральных наполнителей для тканевой инженерии, а также привносить в проект фундаментальные данные, позволяющие получать материалы с прогнозируемыми свойствами.</p><p><i>В области использования адаптационного потенциала психического здоровья ребенка как фактора индивидуального успеха</i> создан консорциум, включающий ФГБОУ ВО «Нижегородский государственный педагогический университет имени Козьмы Минина», ФГАОУ ВО «Национальный исследовательский университет «Высшая школа экономики», ФГАОУ ВО «Национальный исследовательский Нижегородский государственный университет им. Н.И. Лобачевского», ФГБОУ ВО «Нижегородский государственный лингвистический университет им. Н.А. Добролюбова».</p><p>Задачами ПИМУ в рамках данного консорциума будет разработка методик медико-психологического сопровождения детей с ментальными нарушениями, школьной дезадаптации, выявление биопсихофизиологических маркеров риска развития особенностей развития и разработка образовательных междисциплинарных программ для обучения специалистов медицинских и образовательных организаций.</p><p>ФГБОУ ВО НГПУ им. К.Минина обеспечит создание и реализацию системы оценки и профилей специалистов для их дальнейшего развития и принятия управленческих решений в системе работы с детьми с ментальными нарушениями, создание, апробацию и внедрение концептуальной модели профессионального сопровождения способных, одаренных и талантливых детей.</p><p>Роль ФГАОУ ВО «НИУ «ВШЭ» в созданном консорциуме заключается в разработке и валидизации диагностических инструментов для выявления особенностей развития высших психических функций, создание больших объемов данных и их математическая обработка.</p><p>ФГАОУ ВО «НИ ННГУ им. Н.И. Лобачевского» при реализации данного стратегического проекта будет осуществлять проведение социологических исследований с целью привлечения внимания общественности к вопросам ментального здоровья.</p><p>Задача ФГБОУ ВО «НГЛУ им. Н.А. Добролюбова» - разработка модели профессионального сопровождения детей с нарушениями речевого развития на основе изучения психофизиологических особенностей детей с лингвистическими способностями (в т.ч. детей билингвов).</p><p>В реализации данного проекта значительную роль играет выстроенная система межинституциональных взаимодействий ПИМУ в контуре Нижегородской области. Например, для ПИМУ и НИУ ВШЭ это первый опыт партнерства, что определит дальнейшие пути его развития. ПИМУ видит значительные перспективы в данном партнерстве.</p><p>Для реализации стратегического <i>проекта по обеспечению доступной реабилитации</i> планируется создать консорциум, который будет решать задачи кадрового обеспечения, разработки и трансляции инновационных форм реабилитации, формирование национального рынка реабилитационной индустрии. Консорциум будет включать: ФГАОУ ВО «Национальный исследовательский Нижегородский государственный университет имени Н.И.Лобачевского», ФГБОУ ВО «Нижегородский государственный педагогический университет имени Козьмы Минина», Федеральное государственное унитарное предприятие «Московское протезно-ортопедическое предприятие» Министерства труда и социальной защиты Российской Федерации, ФГАОУ ВО «Национальный исследовательский университет «Высшая школа экономики».</p><p>Создание системы доступной эффективной реабилитации граждан (далее – система реабилитации), заявленное в цели стратегического проекта, предусматривает реализацию проекта «полного цикла», включает образовательную и исследовательскую формы деятельности Университета, которые решают вопросы кадрового обеспечения и научного обоснования подходов к реабилитации, разработку и внедрение технологий (в т.ч. инновационных) реабилитации в практическое здравоохранение и сферу социальной защиты на региональном уровне.</p><p>Роль ПИМУ - выполнение задач по кадровому и научному обеспечению системы реабилитации в части подготовки врачебного и среднего медицинского персонала, специалистов по реабилитации с немедицинским образованием, созданию мультидисциплинарных реабилитационных бригад и научное обоснование подходов к реабилитационным мероприятиям у пациентов с заболеваниями опорно-двигательного аппарата, нервной системы и их последствиями.</p><p>Привлечением в консорциум ФГБОУ ВО «Нижегородский государственный педагогический университет имени Козьмы Минина и ФГАОУ ВО «Национальный исследовательский Нижегородский государственный университет имени Н.И. Лобачевского» будут решены стратегические задачи Университета по межвузовскому взаимодействию, в т.ч. реализация сетевых образовательных программ, назначение которого заключается в тиражировании Проекта и его результатов на территории Нижегородской области, привлечении, подготовке, и трудоустройстве молодых, талантливых педагогов, исследователей, волонтеров и расширение границ проекта за пределы региона.</p><p>Разработка и внедрение механизмов межведомственного взаимодействия, 3D-, IT- и VR- технологий реабилитации предусматривает выполнение научно-исследовательских работ в области компьютерного программирования, цифровизации дистанционного транслирования и тиражирования результатов проекта и будет решаться привлечением ФГАОУ ВО «Национальный исследовательский Нижегородский государственный университет имени Н.И. Лобачевского» и путем включения в консорциум ФГАОУ ВО «Национальный исследовательский университет «Высшая школа экономики». Роль ФГАОУ ВО «НИУ «ВШЭ» в консорциуме заключается в информатизации системы реабилитации путем создания программных продуктов, обеспечивающих сетевое взаимодействие всех участников реабилитации, созданию программного обеспечения для реабилитации пациентов с применением виртуальной реальности, и устройств дистанционной реабилитации.</p><p>Роль Федерального государственного унитарного предприятия «Московское протезно-ортопедическое предприятие» Министерства труда и социальной защиты Российской Федерации (ФГУП «МПоП» Минсоцзащиты РФ) - выполнение задач по созданию технических средств реабилитации больных с локомоторными нарушениями, формирование национального рынка реабилитационной индустрии, каталогизация универсальных технических средств и обеспечение ими пациентов с целью ранней социализации и адаптации будет решаться привлечением в консорциум по проекту. При реализации данного стратегического проекта ФГУП «МПоП» Минсоцзащиты РФ разработает методологию создания «банка технических средств реабилитации» для обеспечения ими пациентов, проживающих в регионе, до момента установления инвалидности, персонифицирует механизмы обеспечения пациентов универсальными техническими средствами, произведет классификацию, каталогизацию продукции, совместно с ПИМУ будет заниматься разработкой универсальных технических средств реабилитации для больных/инвалидов с заболеваниями опорно-двигательного аппарата и нервной системы. ПИМУ будет апробировать средства реабилитации, выполнять их доклинические исследования и клинические испытания.</p><p>Проект будет выполняться при методологической и информационной поддержке Правительства Нижегородской области, Министерства социальной политики Нижегородской области, Министерства здравоохранения Нижегородской области, Федерального казенного учреждения «Главное бюро медико-социальной экспертизы по Нижегородской области», Министерства труда и социальной защиты Российской Федерации и Автономной некоммерческой организации «Проектный офис Стратегии развития нижегородской области».</p><p>Итогом реализации проекта станет трансфер результатов образовательной и исследовательской деятельности ПИМУ в здравоохранение и социальное обеспечение региона, укрепит позиции ПИМУ  в качестве территориального отраслевого лидера.</p><p>Указанные консорциумы будут сформированы на основе соглашений о создании консорциума без образования юридического лица; будут разработаны положения о консорциуме, в которых будут установлены единая система норм, описаны возможные виды совестной деятельности. Предполагается привлечение партнёров по консорциумам к мониторингу реализации программы развития ПИМУ, создание общего экспертного совета для рассмотрения проектов. Финансирование работ и совместное использование инфраструктуры участников планируется утвердить отдельными соглашениями.</p>',
    },
  },
  {
    id: 'П2030_СтруктураКлючевыхПартнерств',
    component: 'Content',
    title: 'Структура ключевых партнерств',
    description: '',
    props: {
      content:
        '<p>Темпы и эффективность внедрения целевой модели в условиях мировых исследовательских и экономических вызовов во многом определяются наличием ключевых партнерств с организациями/учреждениями, обеспечивающих  в т.ч. переход к модели маркетинга полного цикла способствующей  синхронизации разработок, их форсированный трансфер, высокую производительность и главное, возможность прогнозирования получения результатов.</p><p>С 2010 года ПИМУ осуществляет сотрудничество с научными, образовательными организациями, научно-производственными объединениями, индустриальными партнёрами, медицинскими и др. учреждениями. Заключено значительное количество соглашений о сотрудничестве, хозяйственных договоров, соглашений о создании консорциумов для выполнения научных проектов, договоров о сетевом взаимодействии.</p><p>В области образовательной деятельности ПИМУ имеет партнерские отношения с отечественными и зарубежными университетами. Наиболее выражена интеграция с вузами медицинского профиля, а также с немедицинскими университетами Нижегородской области и иных субъектов Приволжского федерального округа. Наиболее эффективным является сотрудничество с медицинскими вузами Средневолжского научно-образовательного кластера.</p><p>В настоящее время заключено 12 международных соглашений о различных видах и формах сотрудничества с зарубежными партнерами из 7 стран — университетами, институтами, факультетами.</p><p>Разнообразие форм партнерства обеспечивает повышение академической мобильности студентов, преподавателей; организацию прохождения практики, реализацию совместных образовательных программ и программ двойного диплома; проведение онлайн и гостевых лекций; совместную научную работы, проведение краткосрочного и долгосрочного обмена опытом, организацию модульного и циклического обучения, применение дистанционных технологий в реализации программы двойного диплома и совместных образовательных проектов.</p><p>Партнёрства в области научных исследований реализуются преимущественно в виде совместного проведения НИР за счет грантов, а также привлечения в ПИМУ работников научных организаций РАН, Минздрава РФ, ФМБА, вузов в качестве штатных сотрудников (внешнее совместительство) или на договорной основе (договоры ГПХ) для участия в научной деятельности. Реализовано 3 крупных научных проекта (мегагранты) под руководством ведущих отечественных и зарубежных учёных, что позволило создать в ПИМУ 3 лаборатории мирового уровня.</p><p>Ключевые партнёры ПИМУ в области научных исследований и разработок:</p><p><b>ФГБУН «Федеральный исследовательский центр Институт прикладной физики РАН» (</b><b>ИПФ РАН)</b>: оптическая когерентная томография, флуоресцентный и оптоакустический биоимиджинг, лазерные воздействия на биоткани).</p><p><b>ФГУП «Российский федеральный ядерный центр – Всероссийский научно – исследовательский институт экспериментальной физики" («РФЯЦ-ВНИИЭФ):</b> разработка оптического метода диагностики злокачественных новообразований на основе различий рассеивающих и поглощающих свойств опухолевой и нормальной ткани.</p><p><b>ФГБУН Институт металлоорганической химии им. Г.А. Разуваева Российской академии наук (ИМХ РАН)</b>: изучение кислород-чувствительных фосфоресцентных сенсоров, разработка инновационных материалов биомедицинского назначения, создание новых форм доставки лекарственных и биологических препаратов</p><p><b>ФГБУН Институт биологии развития им. Н.К. Кольцова РАН (ИБР Н.К. Кольцова РАН):</b> технологии производства, хранения и применения биомедицинских клеточных продуктов для лечения ран, разработка биоэквивалента кожи и дермального эквивалента кожи, разработка 2D и 3D моделей на основе индуцированных плюрипотентных стволовых клеток человека</p><p><b>ФГАОУ ВО «</b><b>Национальный исследовательский Нижегородский государственный университет им. Н.И. Лобачевского» (</b><b>ННГУ </b><b>им. Н.И. Лобачевского):</b> моделирование заболеваний мозга, разработка клеточных биочипов, фундаментальные исследования в области молекулярно-массовых характеристик биополимеров и их гидролизатов, разработка межведомственной программы реабилитации инвалидов в проекте «Дорога в жизнь»</p><p><b>ФГБОУ ВО «Московский государственный университет имени М.В.Ломоносова» (МГУ им. М.В. Ломоносова)</b>: обработка и анализ микроскопических FLIM-изображений</p><p><b>ФГАОУ ВО </b><b>Первый Московский государственный медицинский университет имени И.М. Сеченова Минздрава России (Сеченовский Университет)</b>: исследования биосовместимости и биодеградации скаффолдов in vivo, исследование метаболического статуса мезенхимальных стромальных клеток</p><p><b>ФГАОУ ВО «Национальный исследовательский университет «Высшая школа экономики» (НИУ ВШЭ)</b> - совместные работы по применению трактографии для определения границ оперативного вмешательства при нейрохирургических операциях, изучение нарушений речи, выявление предикторов течения и разработка персонализированных программ коррекции</p><p><b>ФГБОУ ВО </b><b>"Нижегородский государственный педагогический университет имени Козьмы Минина"</b><b> (НГПУ им. К. Минина)</b>: сотрудничество по ДПО, ведется совместная работа в рамках региональной программы по организации помощи лицам с нарушениями ментального здоровья</p><p>Также партнёрами ПИМУ являются: ИБХ РАН (исследования опухоль-ассоциированных фибробластов и коллагена, редокс-статуса клеток с применением генетически-кодируемых флуоресцентных сенсоров), ИХФ РАН (исследования липидного состава мембран методом масс-спектроскопии ToF-SIMS), НИИ морфологии человека (моделирование опухолей головного мозга у лабораторных животных), Институт фотонных технологий РАН, ФНИЦ "Кристаллография и фотоника" РАН (оценка ультрастуктуры скаффолдов), РНИМУ им. Н.И. Пирогова (иммунология и иммунотерапия рака, исследование репертуара Т-клеточных рецепторов), ИТМО (культивирование раковых клеток на микрофлюидных чипах), СПбГУ (изучение кислород-чувствительных фосфоресцентных сенсоров), МПГУ (разработка нового метода регистрации синглетного кислорода на основе фосфоресценции), НГПУ им. Р.Е.Алексеева (сетевая программа Информационные системы и технологии в здравоохранении, разработка новых приборов для мониторинга состояния пациентов с повреждениями головного мозга, для проведения гибридной стимуляции головного мозга, для мобильного ай-трекинга), Сколковский институт науки и технологий (исследования с применением генетически-кодируемых флуоресцентных сенсоров), НМИЦ онкологии им. Н.Н. Петрова (молекулярно-генетическое профилирование рака молочной железы), ФНКЦ ФМБА (исследования на моделях глиальных опухолей и культурах клеток глиобластом), ФГБУ ФНКЦ ФХМ ФМБА России (исследования этиологии и патогенеза заболевания, вызываемого вирусом SARS-CoV-2), ФБУЗ ПОМЦ ФМБА России (метаболизм тканей печени и поджелудочной железы).</p><p>Среди зарубежных партнёров ПИМУ в области исследований и разработок, с которыми осуществлялось взаимодействие на предшествующем этапе и планируется дальнейшее сотрудничество необходимо отметить: Becker &amp; Hickl GmbH, Германия (время-разрешенный имиджинг), Имперский колледж Лондона (разработка флуоресцентных молекулярных роторов – сенсоров микровязкости), Технический университет Мюнхена, Германия (изучение влияния генов-регуляторов липидного состава мембран на биофизические свойства мембран клеток колоректального рака), Университет Гунма, Япония (синтез фосфоресцентных кислород-чувствительных металлокомплексов), Университет Вашингтона в Сент-Луисе, США (разработка алгоритмов распознавания отдельных частей объектов (изображений), обработка макро-FLIM изображений глиальных опухолей мозга), Университет Торонто, Канада (развитие метода мультимодальной ОКТ), University of Virginia, США (FLIM-микроскопия и другие оптические методы), University College Cork, Ирландия (создание кислородных сенсоров), The University of New Mexico (разработка концепции нейропластичности головного мозга на основе оценки параметров микроциркуляторного русла).</p><p>Научно-практическое партнёрство реализовывалось с ФГБУ «НМИЦ ТО им. Р.Р. Вредена» Минздрава России, НМИЦ нейрохирургии им. академика Н.Н. Бурденко Минздрава России, ФГБУ «НМИЦ онкологии им. Н.Н. Блохина» Минздрава России, а также рядом фармацевтических и компаний, осуществляющих разработку и изготовление индивидуальных медицинских изделий и инструментария (ООО «ТИОС», ООО «Базис-НН», ООО «ТЕН.МедПринт», ООО «ЛОГИКС Медицинские Системы», ООО "ТПК Фолипласт", Айкон Лаб ГмбХ, ООО (ICON Lab), ООО "АБ Универсал" и др.).</p><p>Практико-ориентированное соглашение заключено в 2018 году с целью координации деятельности сторон по участию в решении вопросов развития здравоохранения в Нижегородской области путем анализа и мониторинга демографической ситуации в регионе, выделения проблемных направлений и анализа их причин в интересах обеспечения доступности и качества медицинской помощи, оказываемой населению. Стороны Соглашения: ПИМУ, Министерство здравоохранения Нижегородской области, Территориальный орган Росздравнадзора, Территориальный фонд ОМС. Данное соглашение является ядром системного влияния ПИМУ на развития региональной системы здравоохранения через межинституциональное взаимодействие.</p>',
    },
  },
  {
    id: 'П2030_ГГ2',
    component: 'Title',
    title: 'Участники консорциума',
    description: '',
    props: {},
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Разработка подходов к индивидуализации противоопухолевой терапии <i>Федеральное государственное бюджетное образовательное учреждение высшего образования «Приволжский исследовательский медицинский университет» Министерства здравоохранения Российской Федерации</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Инженерно-технологическое, цифровое обеспечение инновационных технологий биомиджинга и трансфер результатов молекулярной биологии, метаболической и структурной визуализации опухолей в  клиническую практику </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Фундаментальная онкология: от эксперимента к клинической практике',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260037940',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Дифференциальная диагностика морфо-молекулярных подтипов опухолей методом мультимодальной ОКТ.2. Разработка ОКТ- критериев  раннего ответа опухоли на терапию.3. Интраоперационная диагностика чистого края резекции.4. Изучение механизмов клеточного энтоза у больных с  злокачественными опухолями.5. Разработка методик и технологий применения прижизненной  оптической когерентной эластографии в онкологической практике (ex vivo, in vivo).6. Разработка и внедрение образовательных междисциплинарных программ для обучения специалистов медицинских организаций.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Разработка и внедрение в клиническую практику новых методов ранней диагностики и индивидуализация терапии опухолей различной локализации, а также разработка образовательных междисциплинарных программ для обучения специалистов медицинских организаций.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Разработка подходов к индивидуализации противоопухолевой терапии <i>Федеральное государственное бюджетное научное учреждение «Федеральный исследовательский центр Институт прикладной физики Российской академии наук»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Инженерно-технологическое, цифровое обеспечение инновационных технологий биомиджинга и трансфер результатов молекулярной биологии, метаболической и структурной визуализации опухолей в  клиническую практику </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Фундаментальная онкология: от эксперимента к клинической практике',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260003387',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1.Разработка новых ОКТ приборов с уникальными оптическими зондами, обеспечивающими, в том числе, доступ к шейке матки/лапароскопический доступ к яичникам/эндоскопический доступ к колоректальному раку;2. Разработка новых методов получения и анализа ОКТ данных и соответствующих алгоритмов, реализующих, помимо традиционных структурных ОКТ-изображений, новые ОКТ модальности – поляризационно-чувствительную, ангиографическую и эластографическую визуализацию;3. Обеспечения физической стороны использования методов мультимодальной ОКТ и модифицирования/адаптирования соответствующих ОКТ-модальностей для исследования новых типов объектов и биотканей (включая аппаратные средства, методы/алгоритмы анализа ОКТ-данных).4. Разработка методов резонансной ближнепольной СВЧ-томографии визуализацииновообразований кожи;5.Разработка методик генерации нейтронных потоков для исследований в области бор-нейтронозахватной терапии онкологических заболеваний</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание приборной базы для выполнения научных исследований</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Разработка подходов к индивидуализации противоопухолевой терапии <i>ГБУЗ НО "Нижегородский областной клинический онкологический диспансер"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Инженерно-технологическое, цифровое обеспечение инновационных технологий биомиджинга и трансфер результатов молекулярной биологии, метаболической и структурной визуализации опухолей в  клиническую практику </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Фундаментальная онкология: от эксперимента к клинической практике',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260041350',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Создание банка биологических образцов опухолей (рак молочной железы, лимфатические узлы, колоректальный рак, рак шейки матки и др.)2. Определение клинической специфичности и чувствительности  ОКТ  в оценке эффективности лучевой терапии рака шейки матки.          3. Дифференциальная диагностика паранеоплазий шейки матки с применением разработанных методов биомиджинга в клинической практике                                                                  5. Определение клинической эфективности химиотерапевтических препаратов в лечении опухолей на основе изучения метаболизма опухолевых клеток и тканей 6. Оценка клинической эффективности применения метода мультимодальной ОКТ в определении чистого края резекции опухоли.   </p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Внедрение методов ранней диагностики и индивидуализация терапии онкологических больных с опухолями различной локализации на территории Нижегородской области</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Разработка подходов к индивидуализации противоопухолевой терапии <i>Московский государственный университет им. М. В. Ломоносова</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Инженерно-технологическое, цифровое обеспечение инновационных технологий биомиджинга и трансфер результатов молекулярной биологии, метаболической и структурной визуализации опухолей в  клиническую практику </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Фундаментальная онкология: от эксперимента к клинической практике',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7729082090',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Цифровая обработка и анализ микроскопических FLIM-изображений опухолей для дифференциальной диагностики и ответа на химиотерапию.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Разработка способа автоматической обработки FLIM изображений опухолей пациентов.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Разработка подходов к индивидуализации противоопухолевой терапии <i>Российский федеральный ядерный центр - Всероссийский научно-исследовательский институт экспериментальной физики</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Инженерно-технологическое, цифровое обеспечение инновационных технологий биомиджинга и трансфер результатов молекулярной биологии, метаболической и структурной визуализации опухолей в  клиническую практику </p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Фундаментальная онкология: от эксперимента к клинической практике',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5254001230',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Дифференциальная диагностика рака молочной железы на основе поглощающих и рассеивающих свойств опухолевых и нормальных тканей.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Разработка оптических методов  и приборов для дифференциальной диагностики новообразований</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Междисциплинарное изучение ментального здоровья в норме и при патологии <i>Федеральное государственное бюджетное образовательное учреждение высшего образования «Приволжский исследовательский медицинский университет» Министерства здравоохранения Российской Федерации</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация междисциплинарного комплексного подхода в разработке алгоритмов сопровождения психического и психологического развития детей и подростков в норме и при патологии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260037940',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка методики медико-психологического сопровождения детей с ментальными нарушениями;2. Разработка методики медико-психологического сопровождения школьной дезадаптации;3. Проведение исследования в области выявления биопсихофизиологических маркеров риска появления особенностей развития;4. Разработка образовательных междисциплинарных программ для обучения специалистов медицинских и образовательных организаций.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Создание и реализация межведомственной модели  системы комплексной помощи детям дошкольного и школьного возраста с позиций биопсихосоциального похода к здоровью ребенка</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Междисциплинарное изучение ментального здоровья в норме и при патологии <i>Федеральное государственное бюджетное образовательное учреждение высшего образования "Нижегородский государственный педагогический университет имени Козьмы Минина"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация междисциплинарного комплексного подхода в разработке алгоритмов сопровождения психического и психологического развития детей и подростков в норме и при патологии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260001277',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Создание и реализация системы оценки и профилей специалистов для их дальнейшего развития и принятия управленческих решений в системе работы с детьми с ментальными нарушениями;2. Создание, апробация и внедрение концептуальной модели профессионального сопровождения способных, одаренных и талантливых детей, направленное на создание условий для их личной самореализации в различных видах деятельности, самоопределения в соответствии со способностями, успешной социализации в обществе, сохранение и укрепление их психологического и психического здоровья.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Методологическое сопровождение педагогического процесса в системе работы с детьми школьного возраста с разным уровнем психического и психологического развития</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Междисциплинарное изучение ментального здоровья в норме и при патологии <i>Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский университет «Высшая школа экономики»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация междисциплинарного комплексного подхода в разработке алгоритмов сопровождения психического и психологического развития детей и подростков в норме и при патологии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7714030726',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка и валидизация диагностических методик для выявления особенностей развития высших психических функций;2. Создание больших объемов данных, полученных в ходе исследований особенностей развития высшей нервной деятельности, и их математическая обработка</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Психолингивистическое обоснование выбора и разработка новых диагностических и коррекционных методик в системе сопровождения детей дошкольного и школьного возраста</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Междисциплинарное изучение ментального здоровья в норме и при патологии <i>Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский Нижегородский государственный университет им. Н.И. Лобачевского»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация междисциплинарного комплексного подхода в разработке алгоритмов сопровождения психического и психологического развития детей и подростков в норме и при патологии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5262004442',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Проведение социологических исследований с целью привлечения внимания общественности к вопросам ментального здоровья</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Анализ актуальности и распространенности проблем школьной адаптации с позиций родительского, педагогического и медицинского сообществ.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Междисциплинарное изучение ментального здоровья в норме и при патологии <i>Федеральное государственное бюджетное учреждение высшего образования «Нижегородский государственный лингвистический университет им. Н.А. Добролюбова»</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация междисциплинарного комплексного подхода в разработке алгоритмов сопровождения психического и психологического развития детей и подростков в норме и при патологии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Адаптационный потенциал психического здоровья ребёнка как фактор индивидуального успеха',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260047352',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Разработка модели профессионального сопровождения детей с нарушениями речевого развития на основе изучения психофизиологических особенностей детей с лингвистическими способностями (в т.ч. детей билингвов)</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-практическое боснование различных педагогических методик при работе с детьми с разными лингвистическими способностями</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Реабилитационные технологии <i>Федеральное государственное бюджетное образовательное учреждение высшего образования «Приволжский исследовательский медицинский университет» Министерства здравоохранения Российской Федерации</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация межведомственного и междисциплинарного взаимодействия, цифровизация и реализация дистанционных организационных форм реабилитации и формирование национального рынка реабилитационной индустрии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Доступная реабилитация ',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260037940',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. разработка образовательных программ для обучения специалистов медиков реабилитационным технологиям2. Разработка дизайна и проведение экспериментальных и клинических исследований эфективности реабилитационных технологий3. разработка методических и клинических рекомендаций по применению  реабилитмционных технологий у пациентов с заболеваниями опорно-двигательного аппарата и нервной системы и их последствиями4. Разработка  VR -, IT-, дистнционных форм реабилитации5. Разработка инновационных форм реабилитации5. Оценка клинической эффективности разработанной системы реабилитации</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-методическое, методологическое и кадровое обеспечение системы реабилитации. Трансфер инновационных организационных форм реабилитации в практическое здравоохранение и социальную сферу. </p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Реабилитационные технологии <i>ФГАОУ ВО «Национальный исследовательский Нижегородский государственный университет имени Н.И.Лобачевского» (ННГУ)</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация межведомственного и междисциплинарного взаимодействия, цифровизация и реализация дистанционных организационных форм реабилитации и формирование национального рынка реабилитационной индустрии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Доступная реабилитация ',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5262004442',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка и утверждение программ подготовки специалистов по реабилитации с  немедицинским образованием  (специалист по физической реабилитации, специалист по эргореабилитации)  2. Разработка програмного обеспечения для реализации IT-технологий реабилитации.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content: '<p>Цифровизация инновационных IT-форм реабилитации</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Реабилитационные технологии <i>Федеральное государственное бюджетное образовательное учреждение высшего образования "Нижегородский государственный педагогический университет имени Козьмы Минина"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация межведомственного и междисциплинарного взаимодействия, цифровизация и реализация дистанционных организационных форм реабилитации и формирование национального рынка реабилитационной индустрии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Доступная реабилитация ',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260001277',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>Разработка , реализация  программ подготовки специалистов по реабилитации с  немедицинским образованием  (клинический психолог, логопед, врач психотерапевт)  </p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация междисциплинарного взаимодействия и  междисциплинарного подхода в реабилитации </p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Реабилитационные технологии <i>Федеральное казенное учреждение «Главное бюро  медико-социальной  экспертизы  по  Нижегородской области» Министерства труда и социальной защиты Российской Федерации</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация межведомственного и междисциплинарного взаимодействия, цифровизация и реализация дистанционных организационных форм реабилитации и формирование национального рынка реабилитационной индустрии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Доступная реабилитация ',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260144028',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content: '<p>Информатизация системы реабилитации.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content: '<p>Реализация межведомственного взаимодействия</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Реабилитационные технологии <i>Федеральное государственное унитарное предприятие «Московское протезно-ортопедическое предприятие» Министерства труда и социальной защиты Российской Федерации  </i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация межведомственного и междисциплинарного взаимодействия, цифровизация и реализация дистанционных организационных форм реабилитации и формирование национального рынка реабилитационной индустрии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Доступная реабилитация ',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7711027436',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Классификация, каталогизация  универсальных технических средств реабилитации для больных/инвалидов с заболеваниями опорно-двигательного аппарата и нервной системы 2. Разработка и персонификация универсальных технических средств реабилитации </p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Формирование национального рынка реабилитационной индустрии</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Реабилитационные технологии <i>Национальный исследовательский университет Высшая школа экономики</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Реализация межведомственного и междисциплинарного взаимодействия, цифровизация и реализация дистанционных организационных форм реабилитации и формирование национального рынка реабилитационной индустрии</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Доступная реабилитация ',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7714030726',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка програмного обеспечения для  «дистанционной» организационной формы медицинской реабилитации.2. Программное обеспечения технологий виртуальной реальности и устройств дистанционной реабилитации</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>1. Цифровизация дистанционных организационных форм  реабилитации2. Междисциплинарный трансфер цифровых технологий виртуальной реальности реабилитации</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Технологии регенеративной медицины для лечения социально-значимых заболеваний <i>Федеральное государственное бюджетное образовательное учреждение высшего образования «Приволжский исследовательский медицинский университет» Министерства здравоохранения Российской Федерации</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-метотдическое, технологическое, инструментальное и кадровое обеспечение полиморфизма регенеративной медицины и междисциплинарный трансфер фундаменатльных исследований и разработок на международном уровне</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Трансляционная регенеративная медицина',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5260037940',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Проведение доклинических  исследований in vitro и in vivo с оценкой цитотоксичности и биосовместимости разрабатываемых совместно с членами консорциума биомедицинских материалов.2. Исследование структуры и свойств тканей и различных клеточных моделей с использованием методами МФ (томографии или микроскопии) комбинированной с FLIM, ОКТ, флуоресцентного имиджинга.3.Разработка протоколов клинической апробации, проведение клинических исследований и испытаний с оценкой биосовместимости и эффективности разрабатываемых совместно с членами консорциума биомедицинских материалов.4. Оценка регенераторного потенциала органов и тканей</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Производство  биомедицинских клеточных ппродуктов, разработка и внедрение в клиническую практику биомедицинских  материалов, новых способов доставки лекарственных средств и клеточных продуктов</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Технологии регенеративной медицины для лечения социально-значимых заболеваний <i>Федеральное государственное бюджетное учреждение науки Институт металлоорганической химии им. Г.А. Разуваева Российской академии наук </i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-метотдическое, технологическое, инструментальное и кадровое обеспечение полиморфизма регенеративной медицины и междисциплинарный трансфер фундаменатльных исследований и разработок на международном уровне</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Трансляционная регенеративная медицина',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5261012465',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка линейки пористых гибридных костнозамещающих материалов способных выступать в качестве носителей обеспечивающих пролонгированное высвобождение биологически активных веществ;2. Разработка систем доставки биологических клеточных структур на основе инкапсулирования в биосовместимые биоразлагаемые носители. 3.  Изготовление образцов регистрируемой продукции для проведения НИР, доклинических и клинических исследований.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Разработка  инновационных биосовместимых материалов и изготовление образцов регистрируемой продукции.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Технологии регенеративной медицины для лечения социально-значимых заболеваний <i>Федеральное государственное бюджетное учреждение науки Институт биологии развития им. Н.К. Кольцова РАН</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-метотдическое, технологическое, инструментальное и кадровое обеспечение полиморфизма регенеративной медицины и междисциплинарный трансфер фундаменатльных исследований и разработок на международном уровне</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Трансляционная регенеративная медицина',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7736044850',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка и получение 2D и 3D моделей на основе индуцированных плюрипотентных стволовых клеток человека.2. Разработка лекарственных средств и медицинских изделий на основе генномодифицированных стволовых клеток человека.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Получение фундаментальных знаний о клеточных взаимодействиях в двухмерных и трехмерных моделях с целью их трансляции на тканеинженерные конструкты и нативные ткани, разработка новых лекарственных средств и медицинских изделий на основе клеточных продуктов.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Технологии регенеративной медицины для лечения социально-значимых заболеваний <i>Федеральное государственное автономное образовательное учреждение высшего образования Первый Московский государственный медицинский университет имени И.М. Сеченова Министерства здравоохранения Российской Федерации </i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-метотдическое, технологическое, инструментальное и кадровое обеспечение полиморфизма регенеративной медицины и междисциплинарный трансфер фундаменатльных исследований и разработок на международном уровне</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Трансляционная регенеративная медицина',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '7704047505',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Синтез и характеристика скаффолдов (внутренняя архитектоника скаффолдов и их механические характеристики)2. Исследование влияния  свойств скаффолдов на клеточные процессы3. Прогнозирование свойств скаффолдов на стадии разработки.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Получение новых знаний о свойствах скаффолдов для решения фундаментальных задач регенеративной медицины.</p>',
          },
        },
      ],
    },
  },
  {
    id: 'ГруппаРаздеПроекты15',
    component: 'Array',
    title:
      'Технологии регенеративной медицины для лечения социально-значимых заболеваний <i>Федерального государственного автономного образовательного учреждения высшего образования "Национальный исследовательский Нижегородский государственный университет им. Н.И. Лобачевского"</i>',
    description: '',
    props: {
      hasExpansion: true,
      items: [
        {
          id: 'П2030_ОКонсорциуме',
          component: 'Content',
          title:
            'Роль консорциума в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Научно-метотдическое, технологическое, инструментальное и кадровое обеспечение полиморфизма регенеративной медицины и междисциплинарный трансфер фундаменатльных исследований и разработок на международном уровне</p>',
          },
        },
        {
          id: 'П2030_НазваниеСтратегическогоПроектаСписокВыбора',
          component: 'CheckboxGroup',
          title: 'Стратегический(е) проект(ы)',
          description: '',
          props: {
            items: [
              {
                text: 'Трансляционная регенеративная медицина',
                value: true,
              },
            ],
          },
        },
        {
          id: 'П2030_ИностраннаяКомпания',
          component: 'Checkbox',
          title: '',
          description: '',
          props: {
            text: 'Это иностранная компания',
            value: null,
          },
        },
        {
          id: 'П2030_ИННУчастника',
          component: 'Text',
          title: 'ИНН Участника',
          description: '',
          props: {
            text: '5262004442',
          },
        },
        {
          id: 'П2030_РольУчастникаВРамкахКонсорциума',
          component: 'Content',
          title: 'Роль участника в рамках решения задач консорциума',
          description: '',
          props: {
            content:
              '<p>1. Разработка технологии синтеза компонентов для композитных универсальных материалов на основе биодеградируемых биополимеров.2. Разработка технологии формирования композитных универсальных материалов на основе биодеградируемых биополимеров и минеральных наполнителей для тканевой инженерии.3. Исследование структурных и физико-механических свойств разработанных материалов.4. Изучение молекулярных и надмолекулярных свойств материалов и их гидролизатов с целью раскрытия фундаментальных основ формирования их структуры и прогнозирования свойств.</p>',
          },
        },
        {
          id: 'П2030_РольКонсорциумаВРеализации',
          component: 'Content',
          title: 'Роль участника в реализации стратегического(их) проекта(ов)',
          description: '',
          props: {
            content:
              '<p>Получение фундаментальных знаний о взаимодействии биополимеров для регенеративной медицины, разработка технологий синтеза биосовместимых материалов и исследование из свойств</p>',
          },
        },
      ],
    },
  },
  {
    id: 'Проекты14',
    component: 'Title',
    title: 'Финансовое обеспечение программы развития',
    description: '',
    props: {},
  },
  {
    id: 'П2030_ФинансовоеОбеспечениеПР',
    component: 'Table',
    title: 'Финансовое обеспечение программы развития по источникам',
    description: '',
    props: {
      fixed: true,
      headers: [
        '',
        '2021',
        '2022',
        '2023',
        '2024',
        '2025',
        '2026',
        '2027',
        '2028',
        '2029',
        '2030',
      ],
      rows: [
        [
          'Средства федерального бюджета (базовая часть гранта), тыс. рублей',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
          '100000.0',
        ],
        [
          'Средства федерального бюджета (специальная часть гранта), тыс. рублей',
          '240000',
          '305000.0',
          '170000.0',
          '235000.0',
          '265000.0',
          '340000.0',
          '270000.0',
          '220000.0',
          '170000.0',
          '190000.0',
        ],
        [
          'Иные средства федерального бюджета, тыс. рублей',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
          '40000.0',
        ],
        [
          'Средства субъекта Российской Федерации, тыс. рублей',
          '1000',
          '1000',
          '2000',
          '2000',
          '3000',
          '3000',
          '4000',
          '4000',
          '5000',
          '5000',
        ],
        [
          'Средства местных бюджетов, тыс. рублей',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
        ],
        [
          'Средства иностранных источников, тыс. рублей',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
          '',
        ],
        [
          'Внебюджетные источники, тыс. рублей',
          '162586',
          '262764',
          '237655',
          '209015',
          '212647',
          '196085',
          '196294',
          '196512',
          '217592',
          '217827',
        ],
      ],
    },
  },
]
