export default [
  {
    id: 0,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Старт новой программы',
    href: '/',
    content:
      'Новая Программа стратегического академического лидерства предполагает более тесное сотрудничество Минобрнауки России и Минестерства культуры.',
  },
  {
    id: 1,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Старт новой программы',
    href: '/',
    content:
      'Новая Программа стратегического академического лидерства предполагает более тесное сотрудничество Минобрнауки России и Минестерства культуры.',
  },
  {
    id: 2,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Старт новой программы',
    href: '/',
    content:
      'Новая Программа стратегического академического лидерства предполагает более тесное сотрудничество Минобрнауки России и Минестерства культуры.',
  },
  {
    id: 3,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Старт новой программы',
    href: '/',
    content:
      'Новая Программа стратегического академического лидерства предполагает более тесное сотрудничество Минобрнауки России и Минестерства культуры.',
  },
  {
    id: 4,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Старт новой программы',
    href: '/',
    content:
      'Новая Программа стратегического академического лидерства предполагает более тесное сотрудничество Минобрнауки России и Минестерства культуры.',
  },
]
