export default [
  {
    id: 0,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Информационное сообщение и список молодых ученых ',
    content: `Информационное сообщение Министерство науки и высшего <b>образования</b> (далее - Министерство) сообщает об утверждении списка молодых ученых - получателей в 2019 г. социальных выплат на ...`,
    slug: 'some_slug',
  },
  {
    id: 1,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Информационное сообщение и список молодых ученых ',
    content: `Информационное сообщение Министерство науки и высшего <b>образования</b> (далее - Министерство) сообщает об утверждении списка молодых ученых - получателей в 2019 г. социальных выплат на ...`,
    slug: 'some_slug',
  },
  {
    id: 2,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Информационное сообщение и список молодых ученых ',
    content: `Информационное сообщение Министерство науки и высшего <b>образования</b> (далее - Министерство) сообщает об утверждении списка молодых ученых - получателей в 2019 г. социальных выплат на ...`,
    slug: 'some_slug',
  },
  {
    id: 3,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Информационное сообщение и список молодых ученых ',
    content: `Информационное сообщение Министерство науки и высшего <b>образования</b> (далее - Министерство) сообщает об утверждении списка молодых ученых - получателей в 2019 г. социальных выплат на ...`,
    slug: 'some_slug',
  },
  {
    id: 4,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Информационное сообщение и список молодых ученых ',
    content: `Информационное сообщение Министерство науки и высшего <b>образования</b> (далее - Министерство) сообщает об утверждении списка молодых ученых - получателей в 2019 г. социальных выплат на ...`,
    slug: 'some_slug',
  },
  {
    id: 5,
    activeFrom: '2020-12-09T16:09:53+00:00',
    title: 'Информационное сообщение и список молодых ученых ',
    content: `Информационное сообщение Министерство науки и высшего <b>образования</b> (далее - Министерство) сообщает об утверждении списка молодых ученых - получателей в 2019 г. социальных выплат на ...`,
    slug: 'some_slug',
  },
]
