export default [
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    label: 'Университет',
    rector: 'Ректор',
  },
]
