export default [
  {
    code: 'test1',
    label: 'Университет1',
    rector: 'Ректор',
  },
  {
    code: 'test2',
    label: 'Университет2',
    rector: 'Ректор',
  },
  {
    code: 'test3',
    label: 'Университет3',
    rector: 'Ректор',
  },
  {
    code: 'test4',
    label:
      'РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ-ДУХОВНАЯ ОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ "ОРЕНБУРГСКАЯ ДУХОВНАЯ СЕМИНАРИЯ ОРЕНБУРГСКОЙ ЕПАРХИИ РУССКОЙ ПРАВОСЛАВНОЙ ЦЕРКВИ"',
    rector: 'Ректор',
  },
  {
    code: 'test5',
    label: 'Университет',
    rector: 'Ректор',
  },
  {
    code: 'test6',
    label: 'Университет',
    rector: 'Ректор',
  },
]
